{
    "keyword": {
        "먹튀": {
            "https://news.nate.com/view/20230224n25444": {
                "title": "삼겹살 먹튀男, 부모와 함께 찾아 사과…노부부 \"기회주기로\"",
                "category": "사회",
                "press": "중앙일보",
                "date": "2023-02-24 17:32",
                "content": "70대 노부부가 운영하는 식당에서 삼겹살 3인분을 먹고 음식값을 지불하지 않은 채 도망갔던 남성이 결국 식당을 찾아와 사과했다. 노부부는 한 번 더 청년에게 기회를 주고 싶다며 더는 문제 삼지 않기로 했다.\n\n지난 21일 온라인 커뮤니티 보배드림에는 순천 청암대 근처 식당 먹튀라는 제목의 게시글이 올라왔다. 해당 식당을 운영하는 70대 노부부의 자녀가 올린 글이었다.\n\n작성자 A씨는 부모님이 운영하시는 가게에 한 청년이 아침부터 와서 삼겹살 3인분, 공깃밥 등 5만 원어치 식사를 한 뒤 계산하지 않고 그대로 나갔다고 전했다. 이어 폐쇄회로TV 영상을 공개하며 고의인 것 같다. 최근 순천의 다른 식당에서도 이런 일이 있었다는 글을 본 것 같다고 말했다.\n\n글이 화제가 된 이후 영상 속 남성의 신원과 관련된 추가 제보들이 들어오는 가운데 노부부는 어려운 친구가 오죽했으면 그냥 갔겠냐. 놔둬라라고 밝혔다. 그러면서 이번 일로 본인도 당황하고 힘들 텐데 반성하면 된다는 뜻을 밝혔다.\n\nA씨에 따르면 남성은 식당을 다시 찾아 노부부에게 사과했다. 지난 23일 A씨는 커뮤니티에 다시 글을 올리며 사건은 잘 마무리되었다. 청년과 부모님이 오셔서 사과했고, 저희 부모님과도 잘 마무리했다고 밝혔다.\n\n이어 많은 분의 의견처럼 사과받고 용서해주라는 의견이 많았고, 사과했으니 마무리된 거라 생각한다며 먹튀 관련된 다른 글들은 삭제하도록 하겠다고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/jo/2023/02/24/f108680c-f56d-4bf4-bbfa-e01818f0448f.jpg": "순천 청암대 근처 한 식당에서 계산하지 않고 식당을 떠난 남성의 CCTV모습. 사진 보배드림 캡처"
                }
            },
            "https://news.nate.com/view/20230224n16192": {
                "title": "'성과급 잔치' 논란 카드사, 민원 70%나 급증…\"스타일브이 먹튀 사태 영향\"",
                "category": "경제",
                "press": "서울신문",
                "date": "2023-02-24 13:41",
                "content": "카드 회사의 지난해 4분기 고객 민원이 전분기 대비 70% 증가한 것으로 나타났다.24일 여신금융협회 등에 따르면 지난해 4분기 7개 카드사에 접수된 민원은 총 1870건으로 전분기 대비 72% 늘었다. 지난해 1분기 1455건에서 2분기 1283건에 이어 3분기까지 민원이 줄었으나 4분기 급증한 것이다.\n\n지난해 4분기 접수된 민원 중 할부 항변권 등 제도 정책 관련이 600여건으로 가장 많았다. 카드 영업 관련이 200여건으로 뒤를 이었고, 채권 관련과 고객 상담은 각각 100여건이었다. 접수 건수엔 중복이나 반복된 민원, 단순 질의, 카드회사에 책임을 물을 수 없는 민원 등은 제외됐다.\n\n카드 회사별로 보면 삼성카드의 증가율이 127%로 가장 높았다. 하나, 현대, 신한, KB국민, 우리, 롯데 순으로 높았다. 카드사 회원 10만명 당 민원건수는 지난해 3분기 현대카드가 2.58건으로 가장 많았고, 신한, 삼성, 롯데이 뒤를 이었다. 환산 건수 증감률 또한 삼성카드가 125.3%로 가장 높은 것으로 나타났다.\n\n삼성카드 관계자는 4분기 민원 증가는 스타일브이 관련 민원이 늘어난 게 원인이라면서 3분기 민원 건수가  상대적으로 낮아 증가율이 더 크게 나타나는 기저효과가 작용했다고 설명했다. 스타일브이는 지난해 소비자로부터 물건값을 받고 물건을 배송하지 않은 먹튀 사태로 운영자가 사기 혐의로 구속된 온라인 쇼핑몰이다.\n\n카드사들은 지난해 고금리에 따른 자금난을 이유로 고객의 이용 한도 등 고객 서비스를 줄이고 신용대출 평균 금리를 대부업 수준으로 올리면서 곡개의 어려움을 외면한다는 비난을 받은 바 있다. 최근엔 대출 금리를 일부 인하하고 그간 축소했던 장기 카드 대출인 카드론 공급을 늘리고 있지만, 취약계층 지원이나 사회 공헌이 부족하는 지적은 여전하다.\n\n이런 상황에서 삼성카드는 지난해 역대급 실적으로 성과급을 연봉의 50%까지 지급했고, 신한, 롯데 등도 지난해와 유사한 수준의 성과급을 받을 전망이라 도덕적 해이 문제가 대두되는 상황이다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/no/2023/02/24/SSC_20230224150222_V.png": ""
                }
            }
        },
        "학생": {
            "https://news.nate.com/view/20230226n12351": {
                "title": "\"학생 수 줄어서\"…서울 초등교사 합격 114명 전원 임용대기",
                "category": "최신뉴스",
                "press": "한국경제TV",
                "date": "2023-02-26 17:16",
                "content": "올해 서울지역 초등학교 교사 임용시험 합격자 114명 전원이 학교에 배치받지 못해 대기 중인 것으로 나타났다.\n\n26일 서울시교육청에 따르면 오는 3월 1일자로 서울지역 공립 초등학교에 배치되지 못해 대기 중인 초등학교 교원 임용 후보자는 119명이다. 2023학년도 임용시험 합격자는 114명 전원이 합격 후 대기 중이며, 2022학년도 임용 합격자 5명 또한 대기 중이다.\n\n임용 적체 현상이 나타나는 것은 학령 인구가 줄면서 정부가 교원 감축에 나섰기 때문이다.\n\n최근 5년 사이 서울지역 초등 교원 합격자 수는 2018년 382명에서 올해 114명으로 급감했다.\n\n서울의 초등학교 취학 대상자도 줄어들고 있다. 2023학년도에는 6만6천324명이 되면서 처음으로 6만명대로 떨어졌다. 2022년에는 7만442명이었다.\n\n이같은 상황에서 초등학교 임용 시험에 합격하더라도 같은 해 3월부터 근무하기란 거의 불가능해졌다. 국회 교육위원회 무소속 민형배 의원이 교육부 자료를 분석한 결과에 따르면 2017년 이후 서울지역 초등교사 임용시험 합격자가 발령까지 대기한 시간은 평균 1년4개월이었다.\n\n가장 긴 발령 대기기간은 2년 6개월로, 2019년 2월 합격한 15명은 2021년 9월에 발령을 받기도 했다.\n\n특히 취학 대상자가 급감하고 있는 서울 지역의 발령 대기 기간은 모든 지역 중 가장 길다.\n\n교육대학생들은 교육의 질을 높이기 위해서라도 학급 당 학생수를 줄이고 정규 교원을 늘려야 한다고 주장하고 있다. 서울교대의 경우 약 400명의 입학정원을 선발하는데 서울 지역만 해도 총 정원의 4분의 1 수준만 임용에 통과할 수 있는 것이다.\n\n서울시교육청 관계자는 \"학생 수는 점점 줄어들고 있고 정부에서는 공무원 정원을 동결하고 있는 상황\"이라고 \"앞으로도 교사 정원 확보가 쉽지는 않을 것\"이라고 설명했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ht/2023/02/26/A202302260050_1.jpg": ""
                }
            },
            "https://news.nate.com/view/20230226n03210": {
                "title": "인천시, 다른 시·도 중고교 입학 학생도 교복비 지원·…1인당 최대 30만원",
                "category": "사회",
                "press": "뉴스1",
                "date": "2023-02-26 09:25",
                "content": "박아론 기자 = 인천시는 다른 지역 중, 고교에 입학하는 인천 거주 학생에 대해 1인당 교복구입비 최대 30만원을 지원한다고 26일 밝혔다.\n\n지원 대상은 입학일 기준으로 인천시에 주민등록이 돼 있고, 교복을 착용하는 다른 시, 도 소재 중, 고교 또는 등록대안교육기관에 입학한 1학년 학생이다.\n\n지원 금액은 1인당 최대 30만원이다. 동, 하복, 생활복 등 실제 구입한 교복 구입비를 지원한다.\n\n시는 2019년 전국 최초로 무상교복 지원사업을 시작한 데 이어 올해는 지역 학부모들의 교육비 경감을 위해 다른 시, 도 입학 중, 고교 학생까지 지원 대상을 확대하기로 했다.\n\n신청 기간은 다음달 2일부터 4월28일까지 시 홈페이지를 통해 하면 된다. 필요 서류는 주민등록등본 재학증명서 교복착용 규정 교복구입 영수증 통장사본 등이다.\n\n시는 심사를 통해 오는 5월말 대상을 확정해 비용을 지급한다.\n\n김경선 시 교육협력담당관은 \"소외받는 학생 없이 모두가 교복지원을 받을 수 있도록 대상을 확대했다\"며 \"교육비 부담 완화를 위해 노력할 것\"이라고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2023/02/26/3515682_high.jpg": "한 교복업체에서 새학기를 앞두고 분주하게 교복을 제작하고 있다. / News1 조태형 기자"
                }
            },
            "https://news.nate.com/view/20230226n03644": {
                "title": "\"돼지\", \"더럽다\" 또다른 학생도 피해…정순신 \"맥락이 중요\" 항변",
                "category": "사회",
                "press": "이데일리",
                "date": "2023-02-26 09:51",
                "content": "- 2018년 모 자사고 학폭위 회의록\n\n 최초 피해자 외 추가 폭언 피해 학생 확인\n\n 정순신 변호사 학폭위 직접 참석해 해명 \"언어 폭력은 맥락이 중요\"\n\n정순신 변호사가 아들 학교폭력 논란으로 국가수사본부장 임기 시작도 전에 사퇴했다. 정 변호사 아들 정모씨 학폭 피해자는 한명이 아니었던 것으로 알려졌다.\n\nMBC 캡처25일 정씨가 다녔던 유명 자사고의 2018년 학교폭력대책자치위원회 회의록에는 이같은 내용이 포함된 것이 확인됐다.\n\n당시 정씨는 동급생 A군을 상대로 지속적으로 폭언을 하는 등의 행위로 학폭위에 소환돼 가장 강한 조치인 전학 처분을 받았다. 정씨가 A군을 상대로 한 폭언에는 좌파 빨갱이, 제주도에서 온 돼지 등 인신공격성 극언도 포함돼 있었다.\n\n특히 회의록에는 A군 외 B군 역시 정씨에게 외모 비하, 돼지, 더럽다 등의 모욕적 언어를 들었다는 기록이 확인된다. A군은 공황장애로 극단적 선택까지 시도하는 등 학업을 이어가지 못했고, B군도 학교를 옮긴 것으로 알려졌다.\n\n학폭위에 직접 참석한 정 변호사는 언어적 폭력은 맥락이 중요하다며 B군과 친해지려고 하는 과정에서 한 말이라고 항변했다. 여기에 법적 대응을 통해 시간을 벌어 정씨는 1년이나 학교를 더 다니고 전학을 갔고, 유명 대학 입학에도 성공했다. \n\n정씨가 다녔던 학교 전경. MBC 캡처소송을 벌일 당시 정 변호사는 서울중앙지검 인권감독관이었다. 검사 출신인데다 대장동 사건 핵심 인물인 김만배 전 기자 변호인단에도 포함돼 있었던 일 때문에 국가수사본부장 지원부터 논란이 됐던 정 변호사는 임기 시작도 전에 결국 사의 뜻을 밝혔다. 윤석열 대통령은 사의를 수용해 정 변호사 임명을 취소했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ed/2023/02/26/PS23022600098.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ed/2023/02/26/PS23022600099.jpg": ""
                }
            },
            "https://news.nate.com/view/20230226n12928": {
                "title": "작년 전국학력평가 성적 유출 피해 학생들 집단 소송 움직임",
                "category": "사회",
                "press": "연합뉴스",
                "date": "2023-02-26 17:41",
                "content": "모 학생단체장 \"내달 손해배상 청구 계획…현재 940여명 참여 의사\"\n\"청구금액은 1인당 10만원 고려\"…27일 경기교육청에 보상 요구 통지\n\n김솔 기자 = 지난해 전국연합학력평가에 응시한 학생들의 이름과 성적, 소속 학교 등이 최근 온라인 공간에 유출된 가운데 피해 학생들이 반발에 나서면서 사태가 집단 소송으로 비화할 조짐이 나타나고 있다.\n\n26일 연합뉴스 취재에 따르면 전남 순천 지역의 학생 인권 단체 대표인 김모 군은 최근 학력평가 성적 유출 사태와 관련해 경기도교육청을 상대로 집단 손해배상 청구 소송에 나설 인원을 모으고 있다.\n\n지난 24일부터 온라인 설문조사 등을 통해 소송 참여 인원을 파악 중인데, 현재까지 940명가량이 김군 측에 참여 의향을 밝혔다.\n\n김군은 \"다만, 온라인 설문조사는 단순히 참여 의향을 묻기 위한 취지에서 진행한 것이고, 이 중엔 실제 참여 의사가 없는 응답자도 있을 수 있다\"며 \"조사에서 취합된 인적 사항을 토대로 단체 채팅방을 개설한 뒤 응답자들에게 소송과 관련한 설명을 한 이후에야 정확한 인원이 집계될 듯하다\"고 말했다.\n\n이어 \"법무법인 측에 자문해 각종 판례를 분석한 결과 개인정보 유출 피해자 1인당 10만원을 청구하는 것이 적정하다는 판단이 나왔다\"며 \"소송 참여 인원이 확정되면 해당 인원에 10만원을 곱한 액수로 최종 청구 금액을 정할 것\"이라고 말했다.\n\n김군은 3천명을 목표로 소송 참여 인원을 모으는 한편, 오는 27일을 시작으로 경기도교육청에 개인정보 유출에 대한 피해 보상 요구 통지서를 2~3차례 보낼 계획이다.\n\n이후 내달 10일 이후부터 본격적으로 소장 접수에 나설 것이라고 설명했다.\n\n앞서 도 교육청은 지난해 11월 치러진 전국연합학력평가 자료가 유출된 정황을 확인하고 지난 19일 경찰에 수사를 의뢰했다. 이 평가시험은 경기도교육청이 주관했다.\n\n당일 새벽 모 인터넷 커뮤니티에 경기도교육청 서버를 해킹해 해당 자료를 확인했다고 주장하는 게시글이 올라왔는데, 실제 암호화 메신저 앱인 텔레그램에 2학년 개인성적표 전체라는 파일이 유포됐다.\n\n해당 파일에는 경남교육청과 충남교육청을 제외한 전국 15개 시도교육청 관내에서 이 시험에 응시한 고2 학생 27만여 명의 시험 성적과 소속 학교, 이름, 성별 등이 담겨있었다.\n\n경찰은 경기도교육청과 도 교육청이 성적관리를 맡겼던 성적전산처리업체 서버 등을 분석하며 유출 경로를 다각도로 수사하고 있다.\n\n경찰 관계자는 \"도 교육청 내부에서 파일이 유출됐거나 외부 소행일 가능성 등을 모두 열어두고 수사 중\"이라고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/yt/2023/02/26/PCM20220906000093061_P2.jpg": "경기도교육청\n"
                }
            }
        },
        "식당": {
            "https://news.nate.com/view/20230226n06041": {
                "title": "식당서 소주 한 병에 6000원?…부랴부랴 진화 나선 정부",
                "category": "경제",
                "press": "한국경제",
                "date": "2023-02-26 11:59",
                "content": "난방비 폭탄, 먹거리 물가 고공행진\n정부, 소주 가격 실태조사\n\n업계에 따르면 최근 식당, 술집 등에 유통되는 유흥용 수입맥주 일부 제품 가격이 인상됐고, 향후 가정용 맥주와 소주 가격 인상 가능성도 배제할 수 없는 상황이다. 하이네켄코리아가 지난 10일부터 유흥용 제품의 가격을 평균 9.5% 올렸고, 하이트진로는 기린 이치방시보리, 싱하, 써머스비, 크로넨버그 1664 블랑, 파울라너 등 유흥용 가격을 이달부터 평균 15.9% 올렸다. \n\n이번에는 가정용 맥주 가격이 동결됐지만 4월부터 인상된 주세가 적용되는 만큼 조만간 맥주값 인상이 현실화 될 것이란 전망이 나온다. 통상 주세 인상으로 주류업체의 출고가가 오르면 가격 인상으로 이어질 가능성이 높기 때문이다. 4월부터 맥주에 붙는 세금은 지난해보다 L당 30.5원 오른 885.7원이 된다. 지난해 L당 20.8원 오른 것보다 세금 인상 폭이 더 커졌다.\n\n소주 가격 인상 가능성도 점쳐진다. 주세 인상 요인은 없으나 주정, 병 등 원가 부담이 가중됐기 때문이다. 소주의 원재료인 주정을 독점 유통하는 대한주정판매는 지난해 주정값을 7.8% 올렸다. 소주병 공급 가격은 병당 180원에서 220원으로 뛰었다. 주류업체들이 소주 가격을 인상할 경우 음식점에서 파는 소주와 맥주 가격이 한 병당 5000원에서 6000원으로 오를 것이란 관측이 나온다.\n\n[사진=정부가 이처럼 주류 가격 동향에 즉각 대응하고 나선 것은 최근 물가 상승 이슈가 연이어 불거진 상황에서 서민 동요를 우려한 것으로 풀이된다. 소주 등 주류 가격 인상이 고물가 불황 속 필수 품목 가격 인상 흐름의 연장선에 있기 때문이다. \n\n일각에선 정부가 공개 경고에 나선 만큼 주류업체들이 가격을 쉽게 올리지 못할 것이라는 관측도 나온다. 22일 국회 기획재정위원회 전체회의에 출석한 추 부총리는 양기대 더불어민주당 의원이 \"소줏값 6000원 시대가 도래한다면 서민, 직장인들한테 심리적으로 압박이 되지 않겠냐\"는 질문에 \"저도 그렇게 생각한다\"고 답했다.\n\n한편, 연초부터 난방비 폭탄을 비롯해 전기, 가스요금 인상 충격이 가계를 강타한 데 이어 버스, 지하철 등 대중교통비 인상 이슈도 이어져 서민들이 물가 상승에 촉각을 곤두세운 상황이다. 연초 이후 식품업체들의 제품 가격 인상과 외식업체의 가격 인상 기조가 이어지면서 먹거리 물가 부담도 더 커지고 있다.\n\n물가 상승에 최저임금 인상에도 소득 증가를 체감하지 못하고 있다는 토로가 나오는 이유다. 일례로 구인구직 아르바이트 포털 알바천국이 최근 아르바이트 경험이 있는 알바생 664명을 대상으로 조사한 결과 76.2%가 올해 최저임금 인상에도 물가 상승으로 소득 증가를 체감하지 못한다고 답했다. 아르바이트생들은 소득 증가를 체감하지 못한 이유로 물가, 공공요금 등 인상으로 대폭 늘어난 지출을 가장 많이 들었다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2023/02/26/ZN.32385649.1.jpg": "사진=\n서민의 술 소주 가격 인상 전망 속 정부가 내부적으로 주류업계 실태조사에 착수한 것으로 전해졌다. 최근 난방비 폭탄 사례를 비롯한 공공요금발 물가 상승이 심상치 않은 상황에서 서민의 주머니 부담과 동요가 커지고 있기 때문이다. 경제 콘트롤타워인 추경호 부총리 겸 기획재정부 장관은 지난 22일 소주 가격 인상 등 동향에 대해 \"업계의 적극적인 협조를 부탁드린다\"며 사실상 인상 자제 요구 메시지를 보낸 상태다.\n\n26일 주류업계와 기재부 등에 따르면 정부는 주류업계에 대한 실태조사에 착수했다. 소주를 중심으로 주류 가격 인상 요인과 동향 등을 살펴보기 위해서다. \n\n지난주 주세 인상과 물류비와 재료비 등 가격 상승에 따른 소주와 맥주 가격 인상 가능성이 제기된지 일주일 만이다.\n\n기재부는 현재 소주 가격 인상 요인을 점검하고 인상 동향과 기업 수익 상황을 총체적으로 살펴보는 중인 것으로 알려졌다. 주류업계를 담당하는 국세청은 주류업체들과 소통을 강화한다는 취지로 비공개 간담회를 진행한 것으로 전해졌다. 주류업계가 가격 인상 제동 압박을 느끼게 만든 수순이다. 공정거래위원회도 올해 국민 부담으로 직결되는 민생 분야 담합 행위를 중점적으로 조사한다는 방침인 것으로 알려진 상황이다.\n\n\n[사진=연합뉴스",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2023/02/26/ZA.32685063.1.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2023/02/26/ZN.29040934.1.jpg": ""
                }
            },
            "https://news.nate.com/view/20230224n18499": {
                "title": "'삼겹살 먹튀' 청년, 부모님과 노부부 식당 찾아 사과",
                "category": "사회",
                "press": "국민일보",
                "date": "2023-02-24 14:34",
                "content": "70대 노부부가 운영하는 식당에서 삼겹살 3인분을 먹고 돈을 내지 않은 채 그대로 달아난 청년이 결국 식당을 찾아와 사과했다.\n\n지난 23일 피해를 본 노부부의 아들이라 밝힌 A씨가 결국 청년의 사과를 받았다는 글을 커뮤니티에 25일 올렸다.\n\n해당 글에서 A씨는 사건은 잘 마무리되었습니다. 청년과 부모님이 오셔서 사과했고, 저희 부모님과도 잘 마무리했습니다라고 밝혔다.\n\n이어 A씨는 많은 분의 의견처럼 사과받고 용서해주라는 의견이 많았고, 어찌 되었든 사과가 되었으니 마무리된 거라 생각한다고 올렸다. 그러면서 앞서 커뮤니티에 올렸던 먹튀 관련 글들을 모두 삭제했다.\n\n지난 21일 온라인 커뮤니티 보배드림에는 순천 청암대 근처 식당 먹튀…부모님 식당에서 이런 일이라는 제목으로 해당 식당을 운영하는 70대 노부부의 자녀가 글을 올리면서 화제가 됐다.\n\n작성자 A씨는 70대 부모님이 운영하시는 가게에 한 청년이 아침부터 와서 삼겹살 3인분, 공깃밥 등 5만원어치 식사를 한 뒤 계산하지 않고 그대로 달아났다고 했다.\n\n이어 A씨는 폐쇄회로TV 영상을 공개하며 고의인 것 같다. 최근 순천의 다른 식당에서도 이런 일이 있었다는 글을 본 것 같다며 분통을 터뜨렸다.\n\n하지만 노부부는 A씨에게 어려운 친구가 오죽했으면 그냥 갔겠냐. 놔둬라라고 했다.\n\n이 글이 화제가 된 이후, CCTV 영상 속 남성의 신원이 추정된다는 제보가 들어왔다.\n\n하지만 식당을 운영하는 노부부는 여전히 한 번 더 청년에게 기회를 주고 싶다며 이번 일로 본인도 당황하고 힘들 텐데 반성하면 된다며 더는 문제 삼지 않겠다는 뜻을 재차 밝혔다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/kx/2023/02/24/2023022207202683649_1677018026_0017993694.jpg": ""
                }
            }
        },
        "대학": {
            "https://news.nate.com/view/20230226n02059": {
                "title": "대학원생 허위추천해 인건비 챙긴 서울대 교수…1심 벌금형",
                "category": "사회",
                "press": "뉴시스",
                "date": "2023-02-26 08:01",
                "content": "대학원생 허위 인건비로 과 운영에 사용\n\n6명 벌금 1000만원 약식명령…1명 불복\n\n1심 \"이미 학교징계\" 벌금 감액…500만원\n\n신귀혜 기자 = 수년간 허위로 대학원생 인건비를 받아내 과 운영비 등으로 사용하다 적발돼 기소된 서울대 교수가 1심에서 벌금형을 선고받았다.\n\n26일 법조계에 따르면 서울중앙지법 형사1단독 김상일 부장판사는 사기 혐의로 기소된 서울대 교수 A씨에게 지난 24일 벌금 500만원을 선고했다.\n\nA씨 등 서울대 교수 6명은 지난 2014~2018년 학과 사무실에서 강의조교 업무를 실제로 하지 않은 대학원생들을 강의조교로 허위 추천해 연구지원금 4300여만원을 가로챈 혐의로 재판에 넘겨졌다.\n\n2015년부터 약 3년 간 대학원생들이 계절학기 강의 지원을 하는 것처럼 꾸며 1400여만원을 받은 혐의도 있다.\n\n이들은 이렇게 가로챈 돈을 주로 학과 운영비에 사용한 것으로 알려졌다. 교수들의 술자리에도 운영비가 들어간 것으로 전해졌다.\n\n기소된 교수 중에는 제자를 성추행한 혐의로 지난 2019년 기소돼 재판을 받는 B 전 교수도 포함돼 있는 것으로 알려졌다. \n\n다만 검찰은 이들이 인건비를 개인 용도로 빼돌린 것은 아니라는 점, 이후 전액 반환했다는 점 등을 감안해 약식기소 처분했다. 일부 교수가 개인 증권계좌에 보관한 것도 사실상 공금을 보관하기 위함이었다고 봤다.\n\n법원은 2021년 1월 이들에게 각 벌금 1000만원의 약식명령을 내렸다. A씨만 약식명령에 불복해 정식재판을 받아 왔다.\n\n김 판사는 A씨가 휴직 기간을 제외하고 교수회의에 모두 참석한 것으로 보이는 점, 자료들을 모두 받아 왔던 것으로 보이는 점, 가로챈 돈을 일부 지급받은 사실을 인정하는 점 등을 고려해 A씨 혐의를 유죄로 판단했다.\n\n그러면서 \"고도의 도덕성과 청렴성이 요구되는 국립대 교수의 지위에서 연구지원금 등을 편취해 죄질이 좋지 않고 비난가능성도 높다\"고 지적했다.\n\n다만 이 사건 각 범행을 해당 시기 학과장 교수들이 주도한 것으로 보이는 점, 이미 학교에서 징계 처분을 받은 점을 고려해 약식명령의 벌금액보다 줄어든 액수의 벌금형을 선고했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ns/2023/02/26/NISI20220225_0000940870_web.jpg": "기사내용 요약"
                }
            },
            "https://news.nate.com/view/20230226n11373": {
                "title": "성동문화재단, 성동구민대학 '2023년 봄학기' 강좌 운영",
                "category": "사회",
                "press": "스포츠경향",
                "date": "2023-02-26 16:29",
                "content": "재단법인 성동문화재단에서 운영하는 성동구민대학이 봄학기 강좌를 3월부터 5월까지 운영한다. 어린이를 위한 강좌와 유아강좌, 여성과 어르신들에게 인기가 높은 인문, 어학, 음악, 피아노, 미술, 생활문화, 건강, 댄스 등 168개 강좌로 2900여 명의 수강생을 맞이할 계획이다.\n\n어린이 대상 강좌는 종이접기, 브레인 스피치, 어린이 한국사 수업, 초등학생들을 위한 마술 수업, 미술치료 단기 특강 등이다. 유아 강좌로는 생애 첫 엄마 무릎에서 듣는 클래식 수업인 오감예술놀이, 엄마아빠와 함께하는 유아 놀이 프로그램이 있다. 영어와 쉽게 친해질 수 있는 영어놀이 파닉스와 킨더 잉글리시 수업 등도 준비된다.\n\n여성 강좌는 향기를 찍어내는 꽃누르미 압화 수업을 비롯해 직접 내 손으로 만드는 우리아이 옷 만들기와 홈패션 등이 준비돼 있다. 미술 강좌는 단계별로 새로 추가된 수업과 사진처럼 그려내는 인물스케치와 드로잉 등이 있다. 요가와 필라테스, 건강을 위한 라인댄스, 사교댄스도 준비됐고 꾸준히 구민들의 관심을 받고 있는 색소폰 강좌도 다시 준비된다. 어쿠스틱 기타, 오카리나 수업과 노래교실 등도 운영할 계획이다.\n\n정원오 이사장은 서울시교육청 지정평생학습관으로 재지정된 성동구민대학은 성동구민에게 최적의 교육환경과 양질의 강좌로 세대별 맞춤 프로그램과 학습동아리를 발굴지원하겠다며 봄학기도 활기차고 싱그러운 봄에 어울리는 재미있고 유익한 강좌를 준비했으니 많은 참여를 부탁드린다고 전했다.\n\n성동구민대학은 구민을 위한 열린 학습공간으로 2008년부터 서울시교육청 평생학습관으로 재지정 받았고, 2022년 서울시교육청으로부터 기관 표창을 받았다. 3월 6일부터 5월 27일까지 12주간 운영되며, 접수는 소월아트홀 1층 구민대학 안내데스크와 성동문화재단 홈페이지에서 할 수 있다. 수업 관련 및 문의는 성동구민대학으로 하면 된다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/kz/2023/02/26/news-p.v1.20230226.d737339646554524bde696790796f141_P1.jpg": "성동구민대학 꽃누르미 압화 수업 모습. 성동문화재단 제공",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/kz/2023/02/26/news-p.v1.20230226.a1b5bc2ab077481d959c2c38b70ce6de_P1.jpg": "켈리그라피 수업 모습 . 성동문화재단 제공"
                }
            },
            "https://news.nate.com/view/20230226n04608": {
                "title": "안산 월피예술도서관 개관…서울예술대학과 지역 문화예술의 중심 기대",
                "category": "최신뉴스",
                "press": "아시아투데이",
                "date": "2023-02-26 10:44",
                "content": "안산시 최초의 예술특화도서관인 월피예술도서관이 개관했다. /제공=안산시안산//아시아투데이 엄명수 기자 = 경기 안산시 월피예술도서관이 개관식을 갖고 본격적인 운영에 들어갔다.\n\n시에 따르면 월피도서관은 시 최초의 예술특화도서관으로, 인근에 위치한 서울예술대학과 함께 지역 문화예술의 중심이 될 것으로 기대되고 있다.\n\n상록구 광덕산안길 32번지에 위치한 도서관은 총 99억8800만원을 투입해 연면적 3205에 지상 3층, 지하 1층 규모로 건립됐다. \n\n도서관은 음악이 흐르는 따뜻한 공간에서 편안하게 독서와 예술감상, 자기개발을 할 수 있는 종합자료실, 예술자료실, 은빛서재, 어린이자료실, 다목적실, 동아리실, 휴게실 등 다양한 편의 공간을 갖추고 있다.\n\n특히 도록, 정기간행물 등 예술자료 대출 및 열람 영화VOD, 공연영상, 악보 등 예술자료 구독 예술동아리 모집 및 활동 지원 예술특화 공연 및 강연 등 차별화된 예술지원 서비스를 제공한다. \n\n아울러, 올해의 예술, 영화, 연극 특별전시, 도서관 마을 예술제, 누구나 예술가 프로젝트 등 지역 주민들의 일상 속 예술활동을 적극 지원할 방침이다.\n\n이민근 시장은 \"지역 주민들의 숙원사업인 월피예술도서관 개관을 통해 지역예술가와 서울예술대학교 학생, 시민이 함께 만들어가는 훌륭한 문화예술의 공간으로 자리 잡을 수 있도록 노력하겠다\"고 말했다.\n\n\"젊은 파워, 모바일 넘버원 아시아투데이\"\n\n엄명수 hanmail.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/at/2023/02/26/2023022601002660500145721.jpg": ""
                }
            },
            "https://news.nate.com/view/20230226n11174": {
                "title": "한남대, 제59회 춘계대학축구연맹전 통영기 우승",
                "category": "사회",
                "press": "뉴스1",
                "date": "2023-02-26 16:21",
                "content": "[한남대가 26일 경남 통영 산양스포츠파크에서 열린 제59회 춘계대학축구연맹전 통영기 결승에서 연세대를 꺾고 정상에 섰다.  /\n\n최일 기자 = 한남대가 춘계대학축구연맹전에서 연세대를 꺾고 우승을 차지했다.\n\n한남대는 26일 경남 통영 산양스포츠파크에서 열린 제59회 춘계대학축구연맹전 통영기 결승에서 승부차기 혈투 끝에 전통의 강호 연세대를 누르고 정상에 섰다.\n\n한남대와 연세대는 전, 후반을 1-1로 비긴 뒤 연장전 후반 막판 1골씩을 터뜨려 2-2 무승부를 기록, 120분간 승패를 가리지 못한 채 승부차기에 돌입했다.\n\n승부차기에서 한남대는 5명의 키커 모두 침착하게 골을 성공시킨 반면 연세대는 4번 키커가 실축을 해 한남대가 5-3 짜릿한 승리를 거뒀다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2023/02/26/5854517_high.jpg": ""
                }
            },
            "https://news.nate.com/view/20230226n10314": {
                "title": "[대학축구]한남대, 승부차기 끝 연세대 잡고 '창단 첫 우승'",
                "category": "축구",
                "press": "스포츠조선",
                "date": "2023-02-26 15:49",
                "content": "한남대학교가 창단 처음으로 춘계대회 정상에 올랐다.\n\n박규선 감독이 이끄는 한남대학교는 26일 경남 통영의 산양스포츠파크 3구장에서 열린 연세대학교와의 제59회 춘계대학축구연맹전 통영기 결승에서 승부차기 접전 끝에 승리를 거머쥐었다. 두 팀은 연장전까지 2대2로 승패를 가르지 못했다. 승부차기에서 5-4로 이겼다. 한남대는 창단 첫 결승 무대에서 우승을 차지하며 환호했다.\n\n파이널 매치가 펼쳐졌다. 양 팀 모두 압도적 경기력으로 파이널 무대까지 올랐다. 한남대는 경희-경일-문경-선문-가톨릭관동-광운대를 줄줄이 잡고 결승에 진출했다. 연세대는 대신-동양-전주기전-아주-경희-경기대를 잡고 결승행 티켓을 챙겼다. \n\n경기 시작을 알리는 휘슬이 울렸다. 팽팽한 신경전이 펼쳐졌다. 경기 초반에는 연세대가 상대를 몰아 붙였다. 한남대는 반격을 노렸다. 전반 41분 오른쪽에서 성제민이 올린 크로스를 배도현이 강력한 중거리포로 연결했다. 하지만 연세대 골키퍼 최강서의 선방에 막혀 아쉬움을 남겼다. 전반은 0-0으로 막을 내렸다.\n\n후반 시작과 동시에 양 팀이 나란히 경기 속도를 올렸다. 연세대가 선제골을 폭발했다. 후반 10분 코너킥 상황에서 이승민의 슈팅이 한남대 골망을 흔들었다. 한남대는 교체 카드를 통해 반전을 꾀했다. 최원준과 윤영석을 빼고 김민기와 최성웅을 차례로 투입했다. 연세대도 진의준 대신 곽민석을 넣어 맞불을 놨다.\n\n팽팽한 대결은 계속됐다. 한남대가 승부수를 띄웠다. 박세웅 최민혁을 동시 투입해 대거 변화를 줬다. 카드는 적중했다. 한남대는 후반 35분 코너킥 상황에서 동점골을 넣었다. 연세대 골키퍼가 걷어낸다는 것이 자책골로 연결됐다. 경기는 1-1, 원점으로 돌아갔다.\n\n결승골을 향한 두 팀의 치열한 혈투가 펼쳐졌다. 승패는 쉽게 정해지지 않았다. 경기는 연장으로 이어졌다. 한남대가 기선을 제압했다. 연장 후반 종료 2분여를 남기고 박세웅의 득점으로 리드를 잡았다. 하지만 연세대가 경기 종료 직전 이승민의 득점으로 균형을 맞췄다.\n\n결국 승패는 승부차기에서 갈렸다. 한남대 골키퍼 김용범이 연세대 4번 키커로 나선 이승민의 슈팅을 막아내며 웃었다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sc/2023/02/26/2023022701001888400247221.jpg": ""
                }
            }
        },
        "식사": {
            "https://news.nate.com/view/20230226n01401": {
                "title": "살은 빼고 에너지는 올리고…건강한 식사의 원칙 4",
                "category": "최신뉴스",
                "press": "코메디닷컴",
                "date": "2023-02-26 06:31",
                "content": "세끼 식사만 잘 해도 기본적인 건강을 지킬 수 있다. 건강한 식사는 체중 감량과 에너지 충전을 동시에 이룰 수 있는 기본 중의 기본이다. 최근 살이 불어나거나 몸이 무겁고 기운이 없다면, 평소 식사하는 방법을 바꿔야 한다. 건강식의 핵심은 장기적이고 점진적 변화를 만드는 것. 즉, 식단을 바꿀 때는 시간을 두고 서서히 진행하는 것이 바람직하다. 살은 빼고 에너지는 올리는 건강한 식사법의 기본 원칙을 알아본다.\n\n주식을 통곡물로 바꾸기\n\n서구식 식이요법을 하는 사람들은 식이섬유가 부족하기 쉽다. 섬유질 섭취를 늘리는 간단한 방법 중 하나는 기존 식재료를 통곡물로 교체하는 것이다. 흰 빵보다 통곡물 빵을 활용하고, 밥을 먹는다면 현미밥이나 잡곡밥으로 혼식을 하고, 파스타를 좋아하는 사람이라면 통밀 파스타로 조리한다. 통곡물은 몸에서 분해되는 데 시간이 더 오래 걸리기 때문에, 포만감을 유지하고 과식을 예방하는데 도움을 준다.\n\n충분한 과일과 채소 섭취하기\n\n대부분의 사람들에게 부족한 식품 종류로 과일과 채소를 들 수 있다. 생으로 먹든 익혀서 먹든 야채같은 식물성 식품의 영양학적 이점은 의심할 여지가 없다. 특히 과일과 채소는 식단에서 다양성을 늘릴수록 건강에 더 이롭다. 아침 식사와 간식으로 과일 2가지 이상을 먹는 것부터 시작해보자. 다양한 컬러의 과일과 채소를 먹되, 양을 꾸준히 늘리기 위해 노력한다.\n\n콩류 식품을 더 많이 섭취하기\n\n검정콩, 완두콩, 병아리콩, 렌틸콩 등 콩류 식품을 더 많이 섭취할수록 좋다. 콩과 식물을 더 먹는 방법은 아주 간단하다. 말린 콩의 경우 물에 불려 먹는 것이 좋지만, 시간을 아끼고 싶을 때는 처음부터 생콩을 넣어 요리해도 단백질과 섬유질을 더 얻을 수 있다. 콩으로 만든 두부 등의 가공식품을 섭취해도 좋다.\n\n수분 공급을 위한 물 많이 마시기\n\n식단 개선의 마지막 팁은 수분 공급이다. 두통과 근육통이 있거나 입안이 건조하다면, 충분한 물을 섭취하지 못하고 있을 가능성이 있다. 적은 양의 물을 규칙적으로 마시는 것이 가장 좋은 만큼 하루 종일 물병을 가지고 다니면서 수분을 보충해준다. 권장량은 하루 2리터 안팎이다. 단, 몸에서 물을 충분히 빨리 처리할 수 없는 저나트륨혈증을 피하려면 한 시간에 1리터 이상 한꺼번에 마시지 않도록 주의해야 한다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/kr/2023/02/26/ck-tis101e15030050-l-1-700x467.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/kr/2023/02/26/ck-tis034d14110144-l-1-700x467.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/kr/2023/02/26/ck-pc002215280-l-700x467.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/kr/2023/02/26/ck-tc00240087329-l-700x464.jpg": ""
                }
            },
            "https://news.nate.com/view/20230224n12320": {
                "title": "전남선관위, 향응·식사제공 조합장 입후보예정자와 배우자 4명 고발",
                "category": "사회",
                "press": "노컷뉴스",
                "date": "2023-02-24 11:22",
                "content": "조합장선거 관련 위반행위 신고자 5명에게 포상금 3650만원 지급 결정\n\n3.8 전국 동시 조합장 선거와 관련해 조합원에게 향응과 식사, 선물을 제공한 입후보자 예정자와 배우자 등 4명이 경찰에 고발조치됐다.\n\n전라남도 선거관리위원회는 지난 7일 유흥주점에서 조합원 2명에게 60만원 상당의 향응을 제공한 혐의로 진도 모 조합장선거 입후보예정자 A씨와 지난해 10월 27일 조합원 집을 방문해 구기자즙 1박스를 제공한 혐의로 나주 모 조합장선거 입후보예정자 B씨를 위탁선거법 위반 혐의로 경찰에 고발했다.\n\n전남도 선관위는 또 지난 1월 10일 조합원에게 3만원 상당의 식사를 제공하고 조합원 집을 방문해 지지를 부탁하며 명함을 돌린 장흥 모 조합장선거 입후보예정자 C씨와 배우자를 같은 혐의로 고발했다.\n\n전남도 선관위는 이와 함께 조합원에게 현금 100만원 제공한 입후보예정자 측근 등 2명 고발한 신고자에게 포상금 250만원을, 조합원에게 현금 50만원, 롤케이크를 제공한 입후보예정자 측근 등 2명 고발한 신고자 2명에게 포상금 1800만원을 지급하기로 결정했다.\n\n이밖에 조합원 집을 방문해 자신의 지지를 호소하며 현금 20만원 제공한 입후보예정자를 고발한 신고자에게는 포상금 1100만원을, 조합원 산악회 행사에 찬조물품 배를 제공한 입후보예정자 고발한 신고자에게 포상금 500만원을 지급하기로 했다.\n\n광주CBS 김삼헌 기자 hanmail.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/cb/2023/02/24/202302241108220479_0.jpg": "전라남도선거관리위원회. 전남도 선관위 제공 "
                }
            },
            "https://news.nate.com/view/20230223n05739": {
                "title": "CU, 3월 한달 간편식사 최대 30% 할인",
                "category": "경제",
                "press": "이데일리",
                "date": "2023-02-23 09:01",
                "content": "- 각종 결제 수단 할인 챙기는 스마트 컨슈머 겨냥\n\n 카드 할인과 타임 세일 기획\n\n 3XL 삼각김밥 카카오페이 결제 시 30% 즉시 할인\n\n 오전, 오후 7~9시 국민, 삼성카드 결제 시 30% 할인\n\nBGF리테일이 운영하는 편의점 CU가 물가인상으로 높아진 소비자 부담을 낮추기 위해 내달부터 간편식사류를 중심으로 최대 30% 파격 할인 행사를 진행한다고 23일 밝혔다. \n\n간편식사류를 고르는 고객. 이번 행사는 엔데믹 이후 처음으로 전면 등교하는 학생들과 런치플레이션으로 식사에 어려움을 겪고 있는 직장인들을 대상으로 진행하는 알뜰 구매 프로모션으로 편의점에서 합리적인 가격에 끼니를 해결할 수 있도록 돕기 위해 마련됐다.\n\n특히 최근 고물가 현상을 극복하기 위해 단순 1+1 증정 상품을 구입하는 것을 넘어 통신사 할인 혜택을 적용하거나 각종 결제수단 할인 혜택을 챙기는 스마트한 고객들이 늘어나는 것을 반영해 다채로운 카드 할인과 타임 세일로 행사를 구성했다.\n\n대표 행사로는 인기 샐러드 3종과 3XL 삼각김밥 신상품 3종 을 카카오페이 결제 시 정상 가격의 30%를 즉시 할인한다. 이 경우 샐러드와 3XL 삼각김밥은 각각 4060원, 1120원에 구매할 수 있다.\n\n3XL 삼각김밥은 기존 상품 대비 3배 가까이 큰 상품으로 고물가 시대 매출이 크게 늘어났다. 실제 지난해 CU에서는 처음으로 대용량 삼각김밥이 전체 매출에서 51.0%를 차지하며 일반 삼각김밥의 매출 비중을 넘어섰다.\n\nCU는 내달 오전, 오후 7~9시에 간편식사, 가공란, 가공유 등 인기 품목 총 32종을 국민카드와 삼성카드로 결제 시 현장에서 30%를 즉시 할인해주는 친구타임 행사를 이어간다.\n\n3월의 친구타임 행사의 간편식사는 CU의 스테디셀러인 확실한 통참치김밥을 비롯해 이달의 신상품인 백종원 트리플포크김밥 등 인기 도시락, 김밥, 샌드위치로 구성됐다. 해당 상품들은 기존 카드 할인에 통신사 할인을 중복 적용하면 할인율이 더 커진다.\n\n예를 들어 행사 품목인 백종원 트리플포크김밥의 경우, 제휴 수단 결제에 통신사 할인까지 적용하면 최종 결제액은 1940원으로 최대 할인율이 약 37%에 달한다.\n\n이 밖에 CU는 내달 1일부터 11일까지 가정간편식, 가공유, 냉장안주 등 인기 품목 50여 종에 대해 1+1 행사를 적용하는 BEST11DAYS 행사도 진행하며 알뜰 쇼핑을 돕는다.\n\n연정욱 BGF리테일 마케팅실장은 3월은 개학, 개강을 맞은 학생들로 인해 삼각김밥의 수요가 부쩍 높아지는 시기로 이와 관련된 할인 행사를 마련했다며 다양한 결제수단을 활용해 편의점에서 알뜰 쇼핑을 즐기는 소비자들이 늘어나는 것을 고려해 앞으로도 관련 할인 행사의 종류와 구성을 확대해나갈 것이라고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ed/2023/02/23/PS23022300268.jpg": ""
                }
            }
        }
    },
    "sentence": [
        "70대 노부부가 운영하는 식당에서 삼겹살 3인분과 김치찌개를 먹은 뒤 계산하지 않고 사라진 학생을 찾는 사연이 공개됐다",
        "식당 내부 CCTV 영상에는 20대로 추정되는 이 학생이 식사를 마친 뒤 주변을 둘러보고는 조용히 식당을 떠나는 장면이 포착됐다",
        "그는 70대 부모님이 겨우 운영하는 식당인데, 먹튀한 놈을 생각하면 아직도 화가 난다며 CCTV 영상과 사연을 공개했다"
    ]
}