{
    "keyword": {
        "김병현": {
            "https://news.nate.com/view/20230221n00683": {
                "title": "초대 WBC 4강 멤버 김병현 \"공격적으로 던져라\"",
                "category": "야구",
                "press": "동아일보",
                "date": "2023-02-21 03:01",
                "content": "국내 방송촬영팀과 훈련장 찾아\n\n투수 자신감 있어야 야수들 든든\n\n애리조나에 오면 그냥 마음이 편합니다. 고향에 온 것 같아요.\n\n20일 월드베이스볼클래식 한국 야구 대표팀과 프로야구 KIA의 연습경기가 열린 미국 애리조나주 투손의 키노스포츠콤플렉스에 반가운 얼굴이 나타났다. 미국 프로야구 메이저리그 애리조나에서 마무리 투수로 활약했던 김병현이었다. 햄버거 가게를 운영하며 각종 예능 프로그램에 출연하고 있는 김병현은 이날 한 예능 프로그램 방송팀과 구장을 찾았다.\n\n애리조나는 김병현이 야구 인생의 황금기를 보낸 곳이다. 그는 성균관대에 다니던 1999년 한국 선수 역대 최다 계약금인 225만 달러를 받고 애리조나에 입단했다. 미국 진출 첫해부터 MLB 무대에서 활약했고, 2001년엔 애리조나 유니폼을 입고 월드시리즈 우승 반지에 입을 맞췄다. 2002년에는 36세이브를 따내며 올스타에 뽑혔다.\n\n대표팀의 전지훈련지인 투손 키노스포츠콤플렉스도 김병현에게 익숙한 곳이다. 김병현은 신인이던 1999년부터 2003년까지 이곳에서 스프링캠프에 참가했다. 이곳에 안방 구장이 있는 마이너리그 팀에서도 뛴 적이 있다. 김병현은 개인적으로 추억도 많고, 의미도 많은 곳이라고 말했다.\n\n초대 WBC 4강 멤버이기도 한 김병현은 후배들에게 애정 어린 조언을 아끼지 않았다. 그는 국제대회에선 공격적인 피칭으로 적은 투구 수 내에 아웃카운트를 잡는 게 좋다. 투수가 자신감이 없으면 야수들도 흔들릴 수밖에 없다고 말했다. 올 시즌 후 MLB 진출을 노리는 이정후에게는 원래부터 잘하는 선수라 걱정하지 않는다. 너무 먼 곳을 생각하지 말고 뛰었으면 좋겠다고 조언했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/do/2023/02/21/117995036.1.jpg": ""
                }
            },
            "https://news.nate.com/view/20230220n11597": {
                "title": "애리조나 찾은 '레전드' 김병현 \"추억 많은 곳…고향온 느낌\"",
                "category": "야구",
                "press": "동아일보",
                "date": "2023-02-20 10:44",
                "content": "애리조나에 오면 그냥 마음이 편합니다. 고향에 온 것 같아요.\n\n2023 월드베이스볼클래식 한국 야구 대표팀과 프로야구 KIA의 연습경기가 열린 20일 미국 애리조나주 투손의 키노스포츠콤플렉스에 반가운 얼굴이 나타났다. 미국 프로야구 메이저리그 애리조나에서 마무리 투수로 활약했던 김병현이었다. 햄버거 가게를 운영하며 각종 예능 프로그램에 출연하고 있는 김병현은 이날 한 예능프로그램 방송팀과 구장을 찾았다.\n\n애리조나는 김병현이 야구 인생의 황금기를 보낸 곳이다. 그는 성균관대에 다니던 1999년 한국 선수 역대 최다인 계약금인 225만 달러를 받고 애리조나에 입단했다. 데뷔 첫해부터 주전으로 도약했고, 2001년엔 애리조나 유니폼을 입고 월드시리즈 우승 반지에 입을 맞췄다. 2002년에는 36세이브를 따내며 올스타에 뽑혔다.\n\n대표팀의 전지훈련지인 키노스포츠콤플렉스에도 추억이 많다. 신인이던 1999년부터 2000년대 초반까지 애리조나의 스프링캠프 장소가 바로 이곳이었다. 2001년 3월 25일 이곳에서 열린 시범경기 도중엔 전설적인 왼손 투수 랜디 존슨이 던진 강속구에 날아가던 비둘기가 맞아 죽은 해프닝도 있었다. 김병현은 개인적으로 추억도 많고, 의미도 많은 곳이라며 추억에 잠겼다.\n\n2006년 제1회 WBC 4강 멤버이기도 한 김병현은 후배들에게 애정 어린 조언을 아끼지 않았다. 그는 특히 이날 1이닝 동안 5명의 타자를 상대로 퍼펙트 피칭을 한 곽빈을 칭찬했다. 그는 국제대회에선 투수들이 곽빈처럼 던져야 한다. 공격적인 피칭으로 적은 투구 수 내에 아웃카운트를 잡는 게 좋다. 투수가 자신감이 없으면 야수들도 흔들릴 수밖에 없다라고 말했다. 올 시즌 후 MLB진출을 노리는 이정후에 대해서는 원래부터 잘하는 선수라 걱정하지 않는다. 너무 먼 곳을 생각하지 않고 뛰었으면 좋겠다라고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/do/2023/02/20/117982282.1.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/do/2023/02/20/117982284.1.jpg": ""
                }
            }
        },
        "메이저리거": {
            "https://news.nate.com/view/20230223n01134": {
                "title": "'메이저리거가 온다'…김하성·에드먼, 3월2일 WBC 대표팀 합류 확정",
                "category": "야구",
                "press": "뉴스1",
                "date": "2023-02-23 03:52",
                "content": "= 문대현 기자 = 2023 월드베이스볼클래식에 나설 한국 야구대표팀의 두 메이저리거 김하성과 토미 현수 에드먼의 합류 일자가 최종 확정됐다.\n\n23일 한국야구위원회 관계자는 \"김하성과 에드먼이 3월1일 한국에 도착한 후 2일 대표팀에 합류한다. 소속팀과 최종 조율이 마무리됐다\"고 밝혔다.\n\nKBO에 따르면 김하성은 KE018편을 타고 3월1일 오후 5시40분 인천공항에 도착한다. DL027편을 이용하는 에드먼은 3월1일 오전 5시55분 한국에 발을 디딘다. 이들은 곧바로 2일 서울 고척스카이돔에서 소집하는 대표팀에 합류한다.\n\n당초 에드먼은 김하성보다 며칠 뒤에 미국을 떠나 대회가 열리는 일본에서야 대표팀 유니폼을 입을 것으로 보였다. 그러나 에드먼 본인이 한국에서의 조기 합류를 강력히 원했고, 이를 구단에서 승인하면서 예상보다 일찍 동료들과 손발을 맞출 수 있게 됐다.\n\n이번 대회에서 대표팀의 주전 키스톤 콤비를 이룰 김하성과 에드먼이 예상보다 일찍 합류한다는 것은 분명 팀에 긍정적인 요인이다.\n\n메이저리그 정상급의 수비력을 갖고 있는 이들은 수비는 물론 공격에서도 대표팀에 큰 힘을 보탤 것으로 기대된다.\n\n한편 현재 미국 애리조나주 투손에서 전지훈련을 진행 중인 야구대표팀은 현지에서 27일 오전 훈련을 끝으로 귀국행 비행기에 오르고 다음달 1일 한국에 도착한다.\n\n2일 고척돔에서 완전체가 되는 대표팀은 국내 첫 연습을 가진 뒤 3일 SSG 랜더스 퓨처스팀와 연습 경기를 벌인다.\n\n다만 김하성과 에드먼은 메이저리그 선수노조 규정상 SSG와 연습 경기에는 나설 수 없다.\n\n선수의 의지와 구단의 허가가 맞물리면 가능할 수도 있으나 현재로서는 출전 가능성이 낮은 상황이다.\n\n대표팀은 4일 결전지인 일본으로 향하고 67일 각각 오릭스 버펄로스, 한신 타이거스를 상대로 마지막 점검을 한다.\n\n이후 도쿄로 이동해 8일에는 도쿄돔에서 적응 훈련을 진행한 뒤 9일 12시 호주와 WBC 1라운드 B조 1차전을 펼친다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2023/02/23/5849683_high.jpg": "2023 월드베이스볼클래식 대한민국 야구 대표팀에 발탁된 김하성이 22일 미국 애리조나 피오리아 스포츠 콤플렉스에서 열린 메이저리그 샌디에이고 파드리스 스프링 캠프에서 수비 훈련을 하고 있다. 2023.2.23/ News1 황기선 기자",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2023/02/23/5845257_high.jpg": "2023 월드베이스볼클래식에 출전하는 대한민국 대표팀 선수들이 20일 미국 애리조나주 투손 키노 스포츠 콤플렉스 대표팀 전지훈련지에서 훈련 전 몸을 풀고 있다. 2023.2.21/ News1 황기선 기자"
                }
            },
            "https://news.nate.com/view/20230223n11490": {
                "title": "'메이저리거' 김하성·에드먼, 1일 귀국해 2일 WBC 대표팀 합류",
                "category": "야구",
                "press": "스포츠투데이",
                "date": "2023-02-23 10:47",
                "content": "WBC 한국 대표팀의 유이한 메이저리거 김하성과 토미 현수 에드먼이 3월 1일 대표팀에 합류한다.\n\nKBO는 에드먼이 3월 1일 오전, 김하성이 같은 날 오후 입국한다고 23일 밝혔다.\n\n현재 미국 애리조나주 투손에서 합동 훈련 중인 야구대표팀도 3월 1일 오전에 귀국한다.\n\n이로써 이강철 감독이 이끄는 WBC 한국 대표팀은 3월 2일 고척 스카이돔 훈련 때부터 완전체로 손발을 맞출 수 있게 됐다.\n\n하지만 두 선수는 3월 3일 오후 6시에 예정된 대표팀과 SSG 랜더스의 연습 경기에는 뛸 수 없다. MLB 사무국이 소속 선수들의 WBC 대회 참가를 인정하는 공식 훈련 시작 시점이 3월 4일이기 때문이다.\n\n만약 해당 경기에서 뛰지 못한다면 두 선수의 경기 장면은 3월 67일 일본 오사카에서 벌어지는 일본프로야구 오릭스 버펄로스, 한신 타이거스와의 두 차례 평가전에서 볼 수 있다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/st/2023/02/23/1677116536_20230127131716-398.jpg": ""
                }
            },
            "https://news.nate.com/view/20230223n15364": {
                "title": "[스포츠타임] 이제는 당당한 메이저리거 배지환…올해 일 낼까?",
                "category": "해외야구",
                "press": "스포티비뉴스",
                "date": "2023-02-23 11:57",
                "content": "2018년 피츠버그와 계약한 뒤 마이너리그에서의 승승장구를 거쳐 지난해 막판 메이저리그에 데뷔한 배지환. 매년 이맘때 오는 피츠버그의 훈련 시설이지만, 이제는 당당한 메이저리거가 됐다는 점에서 감회는 남다릅니다.\n\n처음에는 이게 꿈이 너무 오래전부터 꾸던 꿈이었는데 한순간에 이렇게 이루어지니까 어벙벙했어요\n\n메이저리그 데뷔라는 달콤한 꿈을 이룬 배지환은 콘택트 능력, 다양한 포지션을 소화할 수 있는 활용성, 그리고 메이저리그 최정상급 주력까지 고루 과시하며 코칭스태프의 눈도장을 찍었습니다. 현지 언론에서는 개막 로스터 진입이 유력한 피츠버그의 유망주라고 평가합니다. 하지만 배지환은 이제부터 본격적인 경쟁이 시작됐다며 목소리를 높입니다.\n\n좋은데 진짜 경쟁이라서 조금 더 긴장되는 부분도 있고요, 또 준비를 그만큼 더 착실히 해야 됐던 것도 있어서 오히려 좋은 것 같아요\n\n배지환이 안심하지 못하는 이유는 팀의 전력 보강. 이번 오프시즌 들어 최지만, 앤드루 매커친, 카를로스 산타나 등 베테랑 타자들을 영입하며 팀에 경험을 채워 넣었습니다.\n\n배지환의 장점은 내야와 외야를 두루 소화할 수 있는 선수라는 것. 로스터가 KBO리그보다 적은 26명인 메이저리그에서는 유틸리티 플레이어가 필수적입니다. 여기에 빠른 발로 경기 후반 흐름을 바꿀 수 있는 적임자로 뽑힙니다. 팀이 기대하는 유망주라는 점도 무시할 수 없는 요소. 배지환도 1년을 뛸 수 있는 선수로 거듭나겠다며 의지를 다집니다.\n\n1년 내내 좀 뛰어보고 싶어서 안 다치고 근력이나 그런 신체적인 부분을 제일 신경 쓴 것 같아요. 일단 부족한 게 제가 외국 애들에 비하면 힘이니까 힘을 좀 더 키우려고 노력했고 그다음에 뭐 달리기는 자신 있습니다\n\n우선권을 얻을 베테랑 선수들의 합류로 개막 로스터 진입 경쟁이 더 치열해진 상황. 그러나 배지환이 장점을 살린다면 개막 로스터 그 이상도 가능하다는 평가입니다. 메이저리그 데뷔에 이어 풀타임 선수로 도약할 수 있을지, 2023년 배지환이 중요한 시험대에 섰습니다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/su/2023/02/23/588204_817191_5016.jpg": ""
                }
            },
            "https://news.nate.com/view/20230222n27980": {
                "title": "'3월 1일 합류' 김하성-에드먼, 메이저리거 키스톤 콤비 첫 호흡은 고척돔",
                "category": "야구",
                "press": "스포츠동아",
                "date": "2023-02-22 16:31",
                "content": "메이저리거 키스톤 콤비가 고척스카이돔에 뜬다.\n\n3월 제5회 월드베이스볼클래식에 출전하는 야구국가대표팀에 희소식이 전해졌다. 메이저리그 소속 내야수 김하성과 토미 에드먼이 당초 예상과 달리 국내훈련부터 다른 국가대표들과 함께 호흡을 맞출 수 있을 전망이다.\n\n대표팀은 현재 미국 애리조나주 투손에서 김하성과 에드먼 없이 훈련을 소화하고 있다. 둘은 각자 소속팀의 스프링캠프에 참가하느라 대표팀의 미국전지훈련 합류가 불가능했다. 이에 대표팀은 김하성과 에드먼 없이 애리조나에서 2차례 연습경기까지 치렀다.\n\n대표팀은 3월 4일 일본으로 출국해 현지 적응과 실전 점검에 나설 예정이다. 김하성과 에드먼은 소속팀 훈련을 마친 뒤 대표팀의 일본 일정부터 동행할 계획이었다. 그러나 둘이 조기에 대표팀에 합류해 국내훈련 일정도 소화할 수 있게 됐다.\n\nKBO 관계자는 22일 김하성과 에드먼이 3월 1일 국내에 입국하는 것으로 알고 있다고 밝혔다. 에드먼과 김하성의 원활한 대표팀 합류를 위해 KBO도 해당 일정에 맞춰 만반의 채비를 갖추고 있다.\n\n유격수 김하성과 2루수 에드먼의 조기 합류로 대표팀은 3월 2일부터 완전체로 거듭날 수 있게 됐다. 대표팀은 미국전훈을 마치고 3월 1일 귀국한다. 2일 고척돔에서 훈련한 뒤 3일에는 지난해 KBO리그 챔피언 SSG 랜더스와 연습경기를 치른다. 김하성과 에드먼도 2일 고척돔 훈련부터 대표팀과 함께할 수 있다.\n\n3월 4일 일본으로 이동하는 대표팀은 6일 오릭스 버펄로스, 7일 한신 타이거스와 2차례 평가전을 소화한다. 오릭스전과 한신전은 WBC 조직위원회가 인정하는 공식 연습경기다. 김하성과 에드먼 역시 이 2경기에서 주전 키스톤 콤비로 호흡을 확인해볼 수 있다. 완전체 대표팀은 다음달 9일 호주와 1라운드 1차전으로 WBC 여정을 시작한다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sd/2023/02/22/118025047.1.jpg": ""
                }
            }
        },
        "kia": {
            "https://news.nate.com/view/20230223n25538": {
                "title": "'좌완 왕국' 만든 KIA, 마운드 힘으로 가을야구 도전?",
                "category": "야구",
                "press": "오마이뉴스",
                "date": "2023-02-23 15:48",
                "content": "신구 조화 이룬 KIA 좌완 마운드, 2년 연속 PS 진출 열쇠\n\n지난해 12승을 거두며 꾸준함을 입증한 KIA 에이스 양현종 KIA타이거즈\n\n2023 KBO리그에서 KIA 타이거즈의 목표는 2년 연속 포스트시즌 진출이다. 지난해 정규 시즌 5위로 가을야구에 턱걸이했던 KIA는 기대가 컸던 와일드카드 결정전 1차전에서 kt 위즈에 완패하며 허망하게 1년 농사를 마쳤다. 스토브리그에서는 주전 포수 박동원이 FA 자격을 취득해 LG 트윈스로 이적해 KIA의 전력은 약화되고 말았다. 타선과 안방, 모두 손해라는 지적이다.\n\nKIA는 박동원의 이탈을 외부 FA 영입으로 상쇄하지 않았다. 야수진에서 발생한 구멍은 마운드의 힘으로 극복해야 한다는 목소리가 힘을 얻고 있다. 다행히 KIA의 마운드는 지난해보다 더욱 강해질 것이라는 낙관론이 제기되고 있다.\n\n특히 국내 좌완 투수들의 무게감만 놓고 보면 선발과 불펜을 합쳐 리그 어느 팀에도 뒤지지 않는다는 평가를 받고 있다. KBO리그에는 좌타자가 매우 많아 양질의 좌완 투수를 다수 보유한 팀이 유리하기 마련이다. \n\n선발진에는 지난해 나란히 10승을 넘어서며 22승을 합작한 양현종과 이의리가 버티고 있다. 지난해 시즌을 앞두고 메이저리그에서 유턴한 양현종은 12승 7패 평균자책점 3.85 피OPS 0.677로 팀 내 최다승을 거뒀다. 외국인 투수들의 실망스러운 행보 속에서도 에이스 양현종이 30경기에 등판해 175.1이닝을 소화한 덕분에 KIA는 가을야구가 가능했다. \n\nFA 박동원의 보상 선수로 LG에서 KIA로 이적한 김대유 LG트윈스\n\n프로 2년 차 시즌을 치렀던 이의리는 10승 10패 평균자책점 3.86 피OPS 0.690으로 첫 10승 돌파에 성공했다. 2021년 1차 지명으로 KIA에 입단할 때부터 좌완 파이어볼러로 각광받았던 이의리는 패스트볼 평균 구속이 2021년 145.4km/h에서 지난해 146.3km/h로 증가해 진화를 입증했다. 양현종과 이의리는 3월에 개최되는 월드베이스볼클래식 대표팀에 동반 승선했다.\n\n불펜에서는 2015년 입단한 좌완 이준영이 지난해 최고의 시즌을 보냈다. 75경기에 등판해 1승 1패 1세이브 17홀드 평균자책점 2.91 피OPS 0.676으로 커리어하이를 찍었다. KIA 불펜 필승조는 마무리 투수 정해영을 비롯해 장현식, 전상현 등 우완 정통파 투수 일색이었으나 이준영의 가세로 다양성을 확보할 수 있었다.\n\n지난겨울 이준영의 부담을 나눠줄 천군만마가 가세했다. FA 박동원의 보상 선수로 LG에서 KIA로 이적한 좌완 불펜 김대유다. 김대유는 지난해 59경기에 등판해 2승 1패 평균자책점 2.04 피OPS 0.688로 2년 연속 두 자릿수 홀드를 기록했다. \n\n상무 전역 후 첫 풀 타임 시즌을 치르는 KIA 김기훈 KIA 타이거즈\n\n지난해 LG는 김대유를 비롯해 진해수, 최성훈, 이우찬 등으로 리그 최강 좌완 불펜을 구축했다. 좌완 투수가 풍족해 모두를 20인 보호 선수 명단에 포함시킬 수 없었던 LG의 허를 KIA가 찌른 셈이다.\n\n군 복무 이후 첫 풀타임 시즌을 맞이하는 좌완 김기훈의 괄목 성장도 기대된다. 김기훈은 지난해 상무에서 전역한 뒤 9월 말 KIA에 복귀해 5경기에서 승패 없이 평균자책점 1.04 피OPS 0.443으로 안정적이었다. 9이닝당 평균 볼넷 7.27로 제구가 불안했던 약점을 보완한다면 금상첨화다.\n\nKIA는 애리조나 1군 스프링캠프에 올해 입단한 신인 중 유일하게 1라운드 지명자 좌완 윤영철을 포함시켰다. 팀 내에 롤 모델이 될 만한 좌완 투수가 많아 윤영철의 빠른 성장에 도움이 될 수 있다. 신구 조화까지 갖춘 좌완 왕국으로 탈바꿈한 KIA가 2년 연속 포스트시즌 진출을 넘어 상위권 도전에 성공할지 주목된다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/oh/2023/02/23/IE003116022_STD.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/oh/2023/02/23/IE003116023_STD.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/oh/2023/02/23/IE003116024_STD.jpg": ""
                }
            },
            "https://news.nate.com/view/20230223n15554": {
                "title": "\"좌타자가 무서워한다\"…KIA의 65억 보상선수 픽, 신의 한 수 향기 '솔솔' [오!쎈 투손]",
                "category": "야구",
                "press": "OSEN",
                "date": "2023-02-23 12:01",
                "content": "LG 박동원의 FA 보상선수로 KIA맨이 된 김대유가 타이거즈 불펜의 새로운 리더로 떠오르고 있다. \n미국 애리조나주 투손에서 스프링캠프를 지휘 중인 KIA 김종국 감독은 지난 22일 취재진과 만나 2023시즌 불펜 구상을 밝히며 김대유를 핵심 필승조 자원으로 지목했다. \n\n김 감독은 김대유는 좌타자들이 꺼려하는 스타일이다. 타이밍을 맞히기 쉽지 않다. 투구폼도 위협적이라 좌타자 입장에서는 무서운 투수다라며 캠프에서 투구하는 걸 보니 제구력이 안정돼 있다. 지난 2년 동안 LG에서 좋은 성적을 내면서 자신감도 오른 모습이다. 그래서 우리가 그를 선택하지 않았나 싶다라고 김대유의 기량을 높게 평가했다. \n\n김대유는 부산고를 나와 2010년 넥센 3라운드 18순위로 입단한 14년차 베테랑 투수다. 커리어 초창기에는 빛을 보지 못했다. 1군 데뷔도 못한 채 2차 드래프트를 통해 SK로 이적했고, 거듭된 부진 속 방출의 아픔을 겪다가 2019년 KT에서 21경기 평균자책점 2.33 호투로 마침내 이름을 알렸지만 2020시즌을 앞두고 다시 2차 드래프트로 LG 유니폼을 입었다.\n\n김대유에게 LG 이적은 신의 한 수였다. 첫해만 해도 3경기 평균자책점 23.14의 극심한 부진을 겪었지만 이듬해 개인 최다 경기, 최다 이닝과 함께 24홀드 평균자책점 2.13의 호투 속 불펜 핵심 투수로 발돋움했고, 지난해 59경기 2승 1패 13홀드 평균자책점 2.04로 기세를 이었다.\n\n김대유는 올해 KIA 뒷문에서 승부처 원포인트 임무를 수행할 전망이다. 김 감독은 한 이닝을 온전히 맡기는 것보다는 중요한 순간 1~2타자 정도 상대하는 플랜을 구상 중이다. 그 동안 해왔던 이닝을 맞춰주려고 한다라고 전했다. 김대유는 2021년 50이닝, 지난해 39이닝을 소화했다. \n\n김대유는 기량과 더불어 인성 또한 높은 평가를 받고 있다. 14년차 베테랑으로서 새롭게 만난 후배들을 잘 이끌며 불펜의 밝은 분위기를 주도하고 있다. 김 감독은 현종이가 국가대표팀으로 가면서 대유가 최고참이 됐는데 젊은 선수들을 잘 이끌고 있다. 훈련도 모범을 보이면서 성실하게 잘한다. 올 시즌 이런 역할 또한 기대가 된다라고 전했다. \n\n김대유의 가세로 KIA 불펜의 선택지는 더욱 다채로워졌다. 우완 장현식, 전상현, 정해영에 좌완 김대유, 이준영, 최지민이 함께 이뤄낼 시너지 효과에 관심이 모아지고 있다. 좌완투수들이 JJJ 트리오 사이에서 적재적소에 제 몫을 해내는 게 KIA의 베스트 시나리오다.\n\n김 감독은 불펜 밸런스가 정말 좋아졌다. 아마 올해는 JJJ가 아닌 J 끼고 J 끼고 J가 될 것 같다라고 함박웃음을 지으며 우완 필승조는 어느 정도 기량이 올라온 상태다. 이준영이 작년처럼 해주고, 김대유 또한 LG에서 했던 정도만 해주면 필승조 뎁스가 더욱 두터워질 것이라고 전망했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/pt/2023/02/23/202302230021774791_63f633a1ede1c.jpeg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/pt/2023/02/23/202302230021774791_63f633a3ee61f.jpeg": ""
                }
            },
            "https://news.nate.com/view/20230223n14495": {
                "title": "최원준 복귀까지 4달…KIA의 리드오프 적임자는?",
                "category": "야구",
                "press": "오마이뉴스",
                "date": "2023-02-23 11:38",
                "content": "류지혁, 박찬호, 김도영, 3파전으로 흘러가는 상황\n\n이번 시즌 KIA의 리드오프 후보 KIA타이거즈\n2021시즌 KIA의 타격 지표는 거의 최하위권이었다. 타자 WAR, wRC+, 팀 타율, 팀 OPS 등이 증거였다. 하지만 1년 만에 KIA의 타자 WAR은 27.23으로 2위까지 껑충 뛰었다. wRC+, 팀 타율, 팀 OPS 등도 1~2위권에 위치했다.\n\n특히 가장 걱정이 컸던 자리가 리드오프였다. 그동안 KIA의 리드오프는 최원준이 맡았었다. 하지만 지난 시즌 최원준이 상무로 입대하면서 그의 공백이 클 것이라는 우려가 컸다.\n\n실제로 2021시즌 KIA의 리드오프 성적은 괜찮았다. 팀 리드오프 타율 0.295, 출루율 0.368를 기록했다. 이중에서 최원준은 리드오프 타율 0.295 출루율 0.369를 기록했다. 680타석 중 최원준이 663타석을 소화했기에 KIA의 고민은 당연한 수순이었다.\n\n하지만 지난 시즌 팀 리드오프 타율 0.275, 출루율 0.358로 어느 정도 커버는 했다. 지난 시즌 KBO리그 평균 리드오프 출루율이 0.352임을 감안하면, KIA의 리드오프는 평균 이상의 활약을 했다. 즉, 최원준이 빠진 기간 동안 대체 자원들이 그 공백을 상쇄시켰다는 증거다.\n\n첫 번째로 KIA의 주전 유격수 박찬호가 있었다. 박찬호는 지난 시즌 리드오프로 390타석을 소화하며 팀 내에서 가장 많은 타석을 소화했다. 타율 0.284 출루율 0.356로 준수한 성적을 기록한다. 특히 도루 29개를 기록하며 빠른 발을 유감없이 발휘했다.\n\nKIA의 전천후 내야수 류지혁 역시 최원준의 공백을 어느 정도 상쇄시켰다. 류지혁은 지난 시즌 207타석을 소화하며 박찬호 다음으로 많은 타석을 소화했다. 타율 0.321 출루율 0.431로 빼어난 활약을 보여줬다.\n\n최원준이 돌아오기 전까지 이번 시즌에도 두 선수에게 리드오프 기회가 주어질 것으로 보이지만, 다크호스도 존재한다. 바로 2년차를 맞이하는 루키 김도영이다.\n\n김도영은 지난 시즌 시범경기에서 리드오프로 41타수 18안타 5타점 타율 0.439를 기록하며 맹타를 휘둘렀다. 그러나 정규리그에서는 리드오프로 39타석 소화에 그쳤고 타율과 출루율 모두 각각 0.108, 0.154로 기대에 져버렸다.\n\n올해 2년차를 맞이하는 김도영은 어느 ?보다 칼을 갈며 훈련에 임하고 있다. 지난 WBC 국가대표팀과의 연습경기에서는 리드오프로 나와 5타수 1안타 1타점 1득점을 기록했다.\n\n3파전으로 갈 가능성이 높은 이번 시즌 KIA의 리드오프. 최원준이 돌아오기 전까지 누가 KIA의 1번타자 역할을 수행할 것인지 주목된다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/oh/2023/02/23/IE003116095_STD.jpg": ""
                }
            },
            "https://news.nate.com/view/20230223n11099": {
                "title": "KIA가 기다리는 약속의 6월…26세 퓨처스 평정남 '1회부터 즐겁다'",
                "category": "야구",
                "press": "마이데일리",
                "date": "2023-02-23 10:40",
                "content": "1~2번 테이블세터로 투입해야 하지 않을까 싶다.\n\nKIA가 순위다툼도 날씨도 뜨거워지는 6월을 기다리는 이유가 있다. 2022시즌 퓨처스리그 남부리그 타격왕 최원준이 전역하고 돌아오기 때문이다. 최원준은 지난해 타율 0.382로 한 차원 높은 타격 실력을 과시했다. 한 마디로 퓨처스리그를 평정하고 돌아온다. \n\n컨택 능력이 좋고, 발이 빠른 외야수다. 1군에서도 통산타율 0.288을 자랑한다. 2021시즌에는 40개의 도루를 성공했다. 중견수 정착에는 실패했지만, 코너 외야 수비력도 나쁘지 않다. 전역하고 돌아오면, 오랫동안 KIA 외야 한 자리를 지켜야 할 간판타자로 성장해야 한다. \n\n김종국 감독은 최근 애리조나 스프링캠프에서 최원준 질문이 나오자 어떻게 될지 모르겠지만, 상황에 따라 활용할 것이다. 원준이가 돌아오면 팀에 플러스 요인이 될 것이다. 1~2번 테이블세터로 투입해야 하지 않을까 싶다. 컨택과 주루가 좋아서, 테이블세터에 어울리는 선수라고 했다.\n\n최원준은 지난해 상무에서도 리드오프와 중심타선을 번갈아 맡았다. 생산력은 타순을 가리지 않고 꾸준히 좋았다. 1군에선 나성범, 황대인, 베테랑 최형우, 외국인타자 소크라테스 브리토 등 중심타선을 맡을 타자가 많다. \n\n최원준이 김 감독 구상대로 복귀 이후 테이블세터로 뛰면 박찬호, 김도영, 류지혁 등과 함께 시너지를 낼 수 있다. 상위타선의 기동력과 출루율, 생산력이 높아지면 중심타선과의 시너지도 극대화될 것이다. 최원준이 1군 투수들에게 적응할 시간도 필요하지만, 이미 1군에서 보여준 실적이 있으니 큰 문제가 없을 것이라는 시선이 우세하다. \n\n올 시즌 KIA 타선, 라인업은 4~5월까지 최원준 없이 버텨야 한다. KIA는 최원준이 돌아오면 테이블세터와 기용해 공수주의 짜임새를 높이겠다는 구상이다. 박동원의 이탈로 타선의 펀치력이 살짝 떨어질 팀에 기름칠을 하는 효과가 있을 듯하다. \n\n6월이면 이미 2개월 정도 순위다툼이 벌어진 뒤다. 중, 하위권으로 처진 팀들은 트레이드, 외국인선수 교체 등으로 반등을 시도할 시기다. KIA가 압도적인 선두질주를 하지 않는 한, 최원준의 합류는 시즌 중반 반등을 위한 터닝포인트가 될 것이다. \n\nKIA 팬들은 6월부터 1회부터 즐거워할 준비를 하면 된다. 최원준이 테이블세터로 뛰면 1회에 무조건 타격 기회를 얻기 때문이다. 참고로 최원준의 2021시즌 1회 타율은 0.284였다. 1홈런 2타점 11사사구에 18탈삼진. 오히려 2회, 4회 타율이 더 높았다. 이 데이터가 2023시즌에도 지속될 것이라는 증거는 전혀 없다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/my/2023/02/23/202302222301432421_1.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/my/2023/02/23/202302222301432421_2.jpg": ""
                }
            },
            "https://news.nate.com/view/20230223n05446": {
                "title": "\"상대팀에 위협적\" 거포 유망주의 한 방, KIA가 원하는 시나리오 [애리조나 노트]",
                "category": "야구",
                "press": "엑스포츠뉴스",
                "date": "2023-02-23 08:54",
                "content": ", 박윤서 기자) \"주자가 있을 때 장타를 터트려주면 상대에게 훨씬 위협적이다.\"\n\nKIA 타이거즈는 지난 20일 미국 애리조나주 투손 키노 스포츠 컴플렉스에서 열린 월드베이스볼클래식 야구 대표팀과의 연습 경기에서 6-12로 졌다.\n\n투수진이 대량 실점을 범했지만, 국가대표 마운드를 상대한 타선의 타격감이 심상치 않았다. 변우혁이 홈런포를 쏘아 올렸고, 이창진과 김호령이 멀티히트를 생산했다.\n\n특히 변우혁의 대포 한 방이 강렬한 임팩트를 남겼다. 7회 1사에서 변우혁은 팀 동료 이의리와 맞대결을 벌였고, 좌월 솔로 홈런을 폭발했다. 좌측 담장을 훌쩍 넘어가는 큼지막한 타구였다.\n\n변우혁은 2019 신인드래프트에서 1차 지명으로 한화 이글스 입단한 거포 유망주다. 하지만 2시즌 동안 통산 50경기 출장에 머물렀고 타율 0.246 4홈런 10타점 OPS 0.681을 기록했다. 아직 잠재력이 터지지 않았다.\n\n지난해 11월 변우혁은 트레이드로 KIA에 합류했다. 지난 대표팀과의 경기는 변우혁이 처음 KIA 유니폼을 입고 치르는 실전 경기였고, 시원한 대포로 존재감을 알렸다.\n\n수장은 어떻게 지켜봤을까. 지난 22일 미국 애리조나주 투손 키노 스포츠 컴플렉스에서 만난 김종국 KIA 감독은 \"타이밍을 잡는 거나 전체적인 타격 밸런스가 좋다. 그동안 결과가 좋지 않았을 뿐이지 스윙을 자신 있게 하더라. 올해 기대하는 게 이런 부분이다. 주자가 있을 때 장타를 터트려주면 상대에게 훨씬 위협적이다. 우리에게는 플러스 요인이다\"라고 평가했다.\n\n역시나 기대하는 부분은 화끈한 공격력이다. 김 감독은 \"수비나 주력보다 타격과 장타력에서 훨씬 기대하고 있다. 잘하는 것에 초점을 맞춰야 한다. 점점 더 좋아질 것이다\"라며 바람을 전했다.\n\n이어 김 감독은 타자들에 대해 \"힘이 느껴진다. 스윙도 잘 돌아가고 타자들의 컨디션이 좋은 시기다\"면서 \"모든 선수가 요령을 피우지 않고 열심히 하고 있다. 선수들에게 강요해서 훈련을 시키면 요령을 피우는데 선수들이 루틴에 맞춰서 잘하고 있다\"라며 만족감을 표했다.\n\n김 감독은 야수진에 강한 신뢰를 보내기도 했다. \"작년에 잘했던 선수들이 더 잘하려 노력하고 있다. 지혁이, 대인이, 찬호, 창진이 등 선수들이 기본적으로 자기만의 루틴으로 준비를 잘 하고 있다. 어린 선수들도 선배들이 하는 것을 보고 배우면 시너지 효과가 날 것 같다. 모두가 개인 훈련을 알아서 잘하고 있다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/xs/2023/02/23/1677109978118919.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/xs/2023/02/23/1677109996220505.jpg": ""
                }
            }
        },
        "리거": {
            "https://news.nate.com/view/20230223n01134": {
                "title": "'메이저리거가 온다'…김하성·에드먼, 3월2일 WBC 대표팀 합류 확정",
                "category": "야구",
                "press": "뉴스1",
                "date": "2023-02-23 03:52",
                "content": "= 문대현 기자 = 2023 월드베이스볼클래식에 나설 한국 야구대표팀의 두 메이저리거 김하성과 토미 현수 에드먼의 합류 일자가 최종 확정됐다.\n\n23일 한국야구위원회 관계자는 \"김하성과 에드먼이 3월1일 한국에 도착한 후 2일 대표팀에 합류한다. 소속팀과 최종 조율이 마무리됐다\"고 밝혔다.\n\nKBO에 따르면 김하성은 KE018편을 타고 3월1일 오후 5시40분 인천공항에 도착한다. DL027편을 이용하는 에드먼은 3월1일 오전 5시55분 한국에 발을 디딘다. 이들은 곧바로 2일 서울 고척스카이돔에서 소집하는 대표팀에 합류한다.\n\n당초 에드먼은 김하성보다 며칠 뒤에 미국을 떠나 대회가 열리는 일본에서야 대표팀 유니폼을 입을 것으로 보였다. 그러나 에드먼 본인이 한국에서의 조기 합류를 강력히 원했고, 이를 구단에서 승인하면서 예상보다 일찍 동료들과 손발을 맞출 수 있게 됐다.\n\n이번 대회에서 대표팀의 주전 키스톤 콤비를 이룰 김하성과 에드먼이 예상보다 일찍 합류한다는 것은 분명 팀에 긍정적인 요인이다.\n\n메이저리그 정상급의 수비력을 갖고 있는 이들은 수비는 물론 공격에서도 대표팀에 큰 힘을 보탤 것으로 기대된다.\n\n한편 현재 미국 애리조나주 투손에서 전지훈련을 진행 중인 야구대표팀은 현지에서 27일 오전 훈련을 끝으로 귀국행 비행기에 오르고 다음달 1일 한국에 도착한다.\n\n2일 고척돔에서 완전체가 되는 대표팀은 국내 첫 연습을 가진 뒤 3일 SSG 랜더스 퓨처스팀와 연습 경기를 벌인다.\n\n다만 김하성과 에드먼은 메이저리그 선수노조 규정상 SSG와 연습 경기에는 나설 수 없다.\n\n선수의 의지와 구단의 허가가 맞물리면 가능할 수도 있으나 현재로서는 출전 가능성이 낮은 상황이다.\n\n대표팀은 4일 결전지인 일본으로 향하고 67일 각각 오릭스 버펄로스, 한신 타이거스를 상대로 마지막 점검을 한다.\n\n이후 도쿄로 이동해 8일에는 도쿄돔에서 적응 훈련을 진행한 뒤 9일 12시 호주와 WBC 1라운드 B조 1차전을 펼친다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2023/02/23/5849683_high.jpg": "2023 월드베이스볼클래식 대한민국 야구 대표팀에 발탁된 김하성이 22일 미국 애리조나 피오리아 스포츠 콤플렉스에서 열린 메이저리그 샌디에이고 파드리스 스프링 캠프에서 수비 훈련을 하고 있다. 2023.2.23/ News1 황기선 기자",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2023/02/23/5845257_high.jpg": "2023 월드베이스볼클래식에 출전하는 대한민국 대표팀 선수들이 20일 미국 애리조나주 투손 키노 스포츠 콤플렉스 대표팀 전지훈련지에서 훈련 전 몸을 풀고 있다. 2023.2.21/ News1 황기선 기자"
                }
            },
            "https://news.nate.com/view/20230223n11490": {
                "title": "'메이저리거' 김하성·에드먼, 1일 귀국해 2일 WBC 대표팀 합류",
                "category": "야구",
                "press": "스포츠투데이",
                "date": "2023-02-23 10:47",
                "content": "WBC 한국 대표팀의 유이한 메이저리거 김하성과 토미 현수 에드먼이 3월 1일 대표팀에 합류한다.\n\nKBO는 에드먼이 3월 1일 오전, 김하성이 같은 날 오후 입국한다고 23일 밝혔다.\n\n현재 미국 애리조나주 투손에서 합동 훈련 중인 야구대표팀도 3월 1일 오전에 귀국한다.\n\n이로써 이강철 감독이 이끄는 WBC 한국 대표팀은 3월 2일 고척 스카이돔 훈련 때부터 완전체로 손발을 맞출 수 있게 됐다.\n\n하지만 두 선수는 3월 3일 오후 6시에 예정된 대표팀과 SSG 랜더스의 연습 경기에는 뛸 수 없다. MLB 사무국이 소속 선수들의 WBC 대회 참가를 인정하는 공식 훈련 시작 시점이 3월 4일이기 때문이다.\n\n만약 해당 경기에서 뛰지 못한다면 두 선수의 경기 장면은 3월 67일 일본 오사카에서 벌어지는 일본프로야구 오릭스 버펄로스, 한신 타이거스와의 두 차례 평가전에서 볼 수 있다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/st/2023/02/23/1677116536_20230127131716-398.jpg": ""
                }
            },
            "https://news.nate.com/view/20230222n09829": {
                "title": "크라운제과, 'K리거' 4인 담은 '키커 K리그 에디션' 출시",
                "category": "경제",
                "press": "아시아투데이",
                "date": "2023-02-22 10:17",
                "content": "/제공=크라운제과\n아시아투데이 이수일 기자 = 크라운제과는 한국 대표 축구 선수 얼굴을 담은 키커 K리그 에디션을 출시한다고 22일 밝혔다. 이 제품은 2023 K리그가 개막하는 이달부터 120만개만 선보이는 한정판이다.\n\n대표 K리거 4인을 패키지에 담았다. 카타르월드컵 16강 신화의 주인공들과 원조 월드컵 영웅의 얼굴을 오리지널 키커바에 새긴 것이다.\n\n크라운제과와 한국프로축구연맹은 2020년 후원 계약을 체결하고, 키커를 K리그 공식 초코바로 선정했다. 현재까지 3년간 국내 프로축구와 축구 꿈나무를 지원했으며 올해도 후원에 나설 계획이다.\n\n크라운제과 관계자는 \"과자와 축구를 모두 사랑하는 아이들을 위해 키커와 함께 하는 유소년 프로그램과 어린이날 프로모션을 준비 중\"이라며 \"앞으로도 이벤트로 키커를 대표적인 스포츠 브랜드로 키워갈 것\"이라고 밝혔다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/at/2023/02/22/2023022201002309400125951.jpg": ""
                }
            },
            "https://news.nate.com/view/20230223n15364": {
                "title": "[스포츠타임] 이제는 당당한 메이저리거 배지환…올해 일 낼까?",
                "category": "해외야구",
                "press": "스포티비뉴스",
                "date": "2023-02-23 11:57",
                "content": "2018년 피츠버그와 계약한 뒤 마이너리그에서의 승승장구를 거쳐 지난해 막판 메이저리그에 데뷔한 배지환. 매년 이맘때 오는 피츠버그의 훈련 시설이지만, 이제는 당당한 메이저리거가 됐다는 점에서 감회는 남다릅니다.\n\n처음에는 이게 꿈이 너무 오래전부터 꾸던 꿈이었는데 한순간에 이렇게 이루어지니까 어벙벙했어요\n\n메이저리그 데뷔라는 달콤한 꿈을 이룬 배지환은 콘택트 능력, 다양한 포지션을 소화할 수 있는 활용성, 그리고 메이저리그 최정상급 주력까지 고루 과시하며 코칭스태프의 눈도장을 찍었습니다. 현지 언론에서는 개막 로스터 진입이 유력한 피츠버그의 유망주라고 평가합니다. 하지만 배지환은 이제부터 본격적인 경쟁이 시작됐다며 목소리를 높입니다.\n\n좋은데 진짜 경쟁이라서 조금 더 긴장되는 부분도 있고요, 또 준비를 그만큼 더 착실히 해야 됐던 것도 있어서 오히려 좋은 것 같아요\n\n배지환이 안심하지 못하는 이유는 팀의 전력 보강. 이번 오프시즌 들어 최지만, 앤드루 매커친, 카를로스 산타나 등 베테랑 타자들을 영입하며 팀에 경험을 채워 넣었습니다.\n\n배지환의 장점은 내야와 외야를 두루 소화할 수 있는 선수라는 것. 로스터가 KBO리그보다 적은 26명인 메이저리그에서는 유틸리티 플레이어가 필수적입니다. 여기에 빠른 발로 경기 후반 흐름을 바꿀 수 있는 적임자로 뽑힙니다. 팀이 기대하는 유망주라는 점도 무시할 수 없는 요소. 배지환도 1년을 뛸 수 있는 선수로 거듭나겠다며 의지를 다집니다.\n\n1년 내내 좀 뛰어보고 싶어서 안 다치고 근력이나 그런 신체적인 부분을 제일 신경 쓴 것 같아요. 일단 부족한 게 제가 외국 애들에 비하면 힘이니까 힘을 좀 더 키우려고 노력했고 그다음에 뭐 달리기는 자신 있습니다\n\n우선권을 얻을 베테랑 선수들의 합류로 개막 로스터 진입 경쟁이 더 치열해진 상황. 그러나 배지환이 장점을 살린다면 개막 로스터 그 이상도 가능하다는 평가입니다. 메이저리그 데뷔에 이어 풀타임 선수로 도약할 수 있을지, 2023년 배지환이 중요한 시험대에 섰습니다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/su/2023/02/23/588204_817191_5016.jpg": ""
                }
            },
            "https://news.nate.com/view/20230223n01835": {
                "title": "오타니도 WBC 대표팀 조기 합류, 韓日 빅리거 대표팀 완전체 경쟁",
                "category": "해외야구",
                "press": "OSEN",
                "date": "2023-02-23 05:21",
                "content": "오타니 쇼헤이의 스프링캠프 투수 등판일이 결정됐다. 오타니는 에인절스 캠프에서 투수로 한 경기 던진 후, 일본 월드베이스볼클래식 대표팀 합류 일정을 앞당겼다. \n\n풀카운트 등 일본 매체에 따르면, 필 네빈 감독은 23일 미국 애리조나주 탬피의 디아블로 스타디움에서 오타니의 캠프 투수, 타자 등판 일정을 공개했다. \n\n투수 등판이 최대 관심사다. 오타니는 당초 3월 2일 밀워키와의 시범경기에 투수로 등판할 예정이었으나, 하루 앞당겨 3월 1일 오클랜드와의 경기에 선발 등판한다. 오타니는 다음 날인 2일 일본으로 귀국, 일본 WBC 대표팀에 합류한다. \n\n투수 등판일이 바뀌면서, 타자로 출장하는 경기 일정도 덩달아 조정됐다. 오타니는 오는 27일 시카고 화이트삭스, 28일 샌프란시스코 상대로 타자로 출장할 계획이다. 오타니는 최근 타격 훈련에서 22개의 타구 중 10개를 홈런 타구로 만들기도 했다. 최대 비거리 140m의 대형 홈런을 터뜨리며 동료 마이크 트라웃을 놀래켰다고 한다. \n\n메이저리그 구단들은 소속팀 선수들의 부상 방지, 팀 훈련 등을 이유로 각국 WBC 대표팀에 합류하는 시기를 3월초로 허락하고 있다. 일본 대표팀은 다르빗슈 유가 메이저리거로는 대표팀 합숙 훈련에 일찌감치 합류했을 뿐이다. 오타니는 투수 등판을 하루 앞당겨, 하루이틀 더 빨리 일본 대표팀에 합류하게 됐다.\n\n3월초 한국과 일본 WBC 대표팀은 완전체를 이뤄 본격적인 대회 준비에 들어갈 전망이다. 한국 대표팀의 김하성과 토미 에드먼도 소속팀 스프링캠프에서 훈련하다 3월 1일 한국에 입성할 계획이다. 2일부터 고척돔에서 실시되는 대표팀 훈련에 참가한다. \n\n한편 오타니가 오클랜드 상대로 선발 투수로 등판하면서 아마추어 시절 라이벌이었던 후지나미 신타로와의 시범경기 맞대결 전망도 있다. \n\n일본 매체는 \"오타니가 후지나미와 맞붙을 가능성도 있다\"며 \"1994년생인 두 투수의 투수 맞대결은 일본프로야구에서는 없었다. 실현된다면 프로 최초의 맞대결이 된다\"고 전했다. \n\n후지나미는 지난 겨울 포스팅으로 메이저리그에 도전, 오클랜드와 1년 계약을 했다. 후지나미는 연봉 325만달러, 인센티브 100만달러의 계약 조건이다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/pt/2023/02/23/202302230400776560_63f669f10f92a.png": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/pt/2023/02/23/202302230400776560_63f66a6d63147.png": ""
                }
            }
        },
        "메이저리그": {
            "https://news.nate.com/view/20230219n05885": {
                "title": "WBC는 이정후의 '메이저리그 쇼케이스'가 아니다 [WBC]",
                "category": "야구",
                "press": "엑스포츠뉴스",
                "date": "2023-02-19 11:20",
                "content": ", 박윤서 기자) 3월에 열리는 2023 월드베이스볼클래식은 이정후의 메이저리그 쇼케이스가 아니다. 이정후가 보는 관점은 달랐다.\n\n이정후는 19일 미국 애리조나주 투손 키노 스포츠 컴플렉스에서 대표팀 훈련을 진행했다. 이날 이정후는 웨이트 트레이닝, 워밍업, 번트, 베이스러닝, 송구, 배팅 훈련 등을 소화했다.\n\n이정후는 지난 17일 NC 다이노스와의 연습 경기에서 1번타자 겸 중견수로 선발 출장했다. 1회 첫 타자로 나선 이정후는 우완 신민혁과 맞붙었고 투수 땅볼 아웃으로 물러났다. 2회 1사 우완 송명기와의 맞대결에서는 1사 1, 2루 찬스에서 등장했으나 유격수 뜬공에 막혔다. 이정후의 기록은 2타수 무안타.\n\n오전 훈련을 마치고 만난 이정후는 첫 실전 경기에 관해 \"아직 연습 경기 4경기가 남아있고 일본에서도 경기가 있다. 미국에서 치르는 연습 경기는 라이브배팅이라고 생각한다. 소속팀에서 투수 공을 한 번도 보지 못하고 여기에 왔다. 팀에서 라이브배팅을 아예 안 했다\"라고 밝혔다.\n\n신민혁을 상대로 친 타구는 날카로웠다. 공이 신민혁의 몸을 맞으며 안타로 연결되지 않은 것. 이정후는 \"첫 경기에서 좋은 타구가 나왔고 투수 공도 잘 보였다. 내일 경기가 있다. 다른 팀과 경기할 때 타이밍을 맞추거나 내가 해보고 싶은 것들을 마음껏 해 볼 생각이다\"라고 이야기했다.\n\nNC와의 연습 경기에서 무려 9명의 메이저리그 스카우트들이 운집했다. LA 다저스, 뉴욕 양키스, 보스턴 레드삭스, 샌프란시스코 자이언츠, 뉴욕 메츠, 텍사스 레인저스, 시카고 컵스, 디트로이트 타이거스, 캔자스시티 로열스 스카우트들이 2023시즌 종료 후 빅리그 문을 두드릴 이정후를 관찰했다.\n\n이정후는 덤덤했다. 그는 \" 의식하지 않았다. 평가가 끝났다는 이야기를 많이 들었다. 보러 온 것도 그냥 어떻게 하는지 궁금해서 보러 온다고 생각하니 별로 의식이 안 됐다\"라며 담담하게 말했다.\n\n그러면서 이정후는 \"나보다 오히려 우석이, 우영이, 백호, 혜성이처럼 미국 진출을 원하는 선수들의 쇼케이스가 될 것 같다. 국가대표 경기이고, 이 대회를 통해 나를 알려야 할 생각은 없다. 오로지 팀 승리만 생각하고 있다. 경기에 나가서 빨리 이기고 싶은 생각 뿐이다\"라며 대표팀에 집중했다.\n\n대표팀은 3월 9일 호주와 본선 1라운드 첫 경기에 임한다. 이정후도 호주전의 중요성을 인지하고 있다. \"호주전은 무조건 이겨야 한다. 호주전이 첫 경기고, 그 다음이 바로 일본전이다. 호주 투수들의 공을 잘 쳐야 된다는 생각 밖에 없다. 다시 미국에 오는 것이 가장 큰 목표다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/xs/2023/02/19/1676772087895168.jpg": ""
                }
            },
            "https://news.nate.com/view/20230213n15381": {
                "title": "임형규 전 삼성 사장 \"반도체, 한국 산업의 유일한 메이저리그\"",
                "category": "경제",
                "press": "데일리안",
                "date": "2023-02-13 12:17",
                "content": "13일 양향자 의원, 반도체 신화 임형규 초빙 특강\n\n임형규 전 삼성전자 사장이 13일 국회의원회관 제3세미나실에서 열린 왜 한국에겐 반도체 산업인가? 무엇을 해야하나? 주제의 특강을 이어가고 있다. 데일리안 임채현\n\n한국 경제의 대들보로 불릴 만큼 전략적 가치가 큰 산업인 반도체가 향후 국가 경제 및 안보 범주에서도 그 역할이 커지는 가운데, 왜 한국에게 있어 반도체가 필수 산업인지를 근본적으로 되짚는 전문가 목소리가 눈길을 끌고 있다.\n\n13일 국회를 찾은 임형규 전 삼성전자 사장은 \"반도체는 4차 산업혁명의 기반인데, 특히 주목해야 할 점은 우리나라가 영위하고 있는 여러 산업 중 소위 메이저리그에 속한 산업은 오로지 이 전자, 반도체 산업이라는 점\"이라며 \"이는 우리가 반도체 산업을 키우고 인재를 육성해야 하는지에 대한 근본적인 이유\"라고 강조했다.\n\n이날 양향자 의원실에서 국회 글로벌 혁신 연구포럼을 통해 주최한 왜 한국에겐 반도체 산업인가, 무엇을 해야 하나 주제의 특강에 연사로 참여한 임형규 전 사장은 1976년 삼성전자에 입사해 메모리 설계와 개발 사업 등을 거쳐 사장까지 오른, 국내 반도체 산업의 궤를 함께해 온 입지적 인물로 꼽힌다.\n\n임 전 사장은 이날 강연을 크게 삼성의 반도체 굴기 과정 메모리 반도체 성공 요소 한국반도체 산업의 미래 등 크게 세 부분으로 나눠 강조했다. 그는 \"미국, 일본, 유럽이 장악하던 이 산업이 1990년대 디지털혁명으로 판도가 바뀌며 한국, 대만이 주도하게 됐다\"고 설명했다.\n\n임 전 사장의 설명에 따르면, 한국 반도체 산업의 기폭제는 1977년 PC의 등장이었다. 인터넷 연결 서비스부터 시작해 모든 신호 처리가 디지털화되며 메모리 반도체 수요가 올라갔고, 1992년 디지털 전자의 등장에 이어 2007년 스마트폰이 탄생했다. 지난해부턴 자율주행, AI가 본격 등장했다. 각각 15년의 시차로 일어난 전자정보산업의 변화다.\n\n임형규 전 삼성전자 사장이 13일 국회의원회관 제3세미나실에서 열린 왜 한국에겐 반도체 산업인가? 무엇을 해야하나? 주제의 특강을 이어가고 있다. 양향자 의원실\n\n임 전 사장은 \"변화를 주도한 기업만 살아남았다\"고 했다. 그 기업이 바로 오늘날 한국 반도체 산업을 이끄는 큰 축인 삼성전자다. 실제로 최근 30년간 세계 전자 산업을 이끌던 주류 산업 지형은 크게 뒤바뀌었다. 지난 1990년대 미국-컴퓨터, 유럽-통신, 일본-컨슈머로 대표됐던 산업 지형은 오늘날 미국, 한국, 중국로 대체됐다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/dn/2023/02/13/news_1676258059_1201563_m_1.jpeg": "\n\n반도체 부문 역시 마찬가지다. 미국-CPU, 유럽-통신칩, 일본-메모리 등으로 대표되던 정보산업 지형은 오늘날 미국, 한국, 대만로 탈바꿈했다. 이미 시작된 모빌리티와 자율주행 기술혁명으로 향후 또 한 번 대대적인 지형 변화도 예고된다고 임 전 사장은 강조했다.\n\n여기서 주목할 부분은 바로 한국이 차지하고 있는 글로벌 기업 지형에서의 가치 위상이다. 임 전 사장은, 한국이 1~4차 산업혁명기 탄생산업 전 분야를 통틀어 글로벌 경쟁력을 갖춘 분야가 유일하게 전자, 반도체, 배터리 쪽이라는 점을 재차 강조했다.\n\n그는 \"3~4차 산업혁명이 시작되면서 유럽은 글로벌 점유율을 많이 뺏겼고, 미국은 여전히 주도하고 있다\"며 \"여기서 중요한 점이 한국이 다른 산업 실력에 비해 전자, 반도체 분야만 유일하게 메이저리그에 올라갔다는 점이다.뿌리를 가지고 어드벤티지를 살릴 수 있는 반도체 분야에서 우리가 향후 산업혁명을 유도해야 한다\"고 설명했다.",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/dn/2023/02/13/news_1676258059_1201563_m_2.jpeg": "\n\n이어 \"메모리를 공급하면 이 메모리를 사가는 기업들의 동향, 즉 산업 움직임 파악에 유리하고 거기에 대비해 미리 준비할 수 있다는 이야기\"라며 \"주도권을 뺏긴 일본과 유럽이 최근에 왜 반도체 기반을 다시 찾기 위해 그리 애쓰는지도 여기서 답을 찾을 수 있다\"고 덧붙였다.\n\n임형규 전 사장은 이러한 한국 반도체 산업의 글로벌 경쟁력과 더불어 나노 산업의 거점 산업이 2차전지, 디스플레이, 첨단 소재 등이 있다는 점을 꼽으며 \"반도체가 바로 그 중심에 있다\"고 했다. 아울러 최근 미중 갈등을 놓고서도 \"한국 기업들엔 오히려 엄청난 기회가 될 수 있다\"고 했다.\n\n글로벌 국제 정세, 4차 산업혁명에서의 한국 반도체 산업의 입지, 모빌리티, 자율주행에서 시작된 변화 등이 우리 전자, 반도체 산업에 충분히 유리한 기회가 될 것이라는 주장이다. 임 전 사장은 이를 위해 기술력과 인재가 가장 근본적인 밑바탕이라고 강조했다."
                }
            },
            "https://news.nate.com/view/20230218n08290": {
                "title": "日 천재타자도 응원한다…\"이정후, 내년에 메이저리그에서 만나면 좋겠다\"",
                "category": "야구",
                "press": "스포티비뉴스",
                "date": "2023-02-18 17:30",
                "content": "일본프로야구를 대표하는 천재형 타자 두 명은 1년을 사이에 두고 나란히 좋은 대우와 함께 태평양을 건넜다. 한동안 아시아 야수들은 역시 메이저리그에서 살아남기 어렵다는 인식이 다시 돌았던 터라 의미가 꽤 크다.\n\n2022년 시즌을 앞두고는 스즈키 세이야가 5년 8500만 달러에 계약했고, 올 시즌을 앞두고는 요시다 마사타카가 5년 9000만 달러 대박을 치며 미국 무대에 진출했다. 아시아 리그에서 메이저리그로 건너 간 사례만 치면 스즈키와 요시다가 차례로 계약 총액 기준 신기록을 썼다.\n\n두 선수는 외야수고, 여러 가지 툴을 가졌다는 공통점이 있다. 야구 선수의 개별적 능력을 수치화해 오각형을 만들면, 이 선수들은 어느 하나에서 만점을 못 받아도 어느 하나도 크게 떨어지지 않는 고른 그래프를 가졌다. 그래서 아무리 못해도 크게 실패하지는 않을 것이라는 평가를 받는다.\n\n두 선수가 받은 좋은 대우는 올 시즌 뒤 포스팅시스템을 통해 메이저리그 무대에 진출할 이정후에게도 큰 동기부여가 될 수 있다. 이정후 역시 앞선 두 선수와 마찬가지로 오각형이 예쁘게 그려진 선수다.\n\n물론 일본과 한국의 리그 수준 차이는 나지만, 결정적으로 이정후는 두 선수보다 훨씬 어리다. 스즈키는 만 28세, 요시다는 만 30세에 메이저리그 팀과 계약했다. 이정후는 만 26세부터 메이저리그 시즌이 시작된다. 나이가 어린 게 벼슬은 아니지만, 계약에서는 차이는 어마어마하다. 전성기를 다 뽑아 쓸 수 있다는 확실한 장점이 있기 때문이다.\n\n이정후도 지난해 연말 시상식 당시 요시다와 대표팀에서 몇 차례 만난 경험이 있다고 말하면서 요시다를 많이 참고하고 있다. 파워를 갖췄으면서도 정확한 타격을 한다. 삼진이 적고 볼넷은 많다라면서 자신의 롤모델 중 하나로 뽑았다.\n\n두 선수는 사회관계망서비스를 통해 소통하는 사이다. 요시다도 이정후의 성공적인 메이저리그 진출을 바랐다. 요시다는 18일 팀 훈련이 끝난 뒤 스포티비뉴스와 만나 이정후를 안다. 인스타그램을 통해서도 연락한다고 반가워하면서 내년에 메이저리그에 온다고 들었다.  만나게 되면 좋겠다고 응원했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/su/2023/02/18/587064_815459_2022.jpg": ""
                }
            }
        }
    },
    "sentence": [
        "모두 똑같은 손 동작을 하면서 김병현을 보고 놀란다\"고 전했다.\n\n유명세를 타고 있지만 김병현은 여전히 시크하다"
    ]
}