{
    "keyword": {
        "진중권": {
            "https://news.nate.com/view/20230227n10047": {
                "title": "진중권, 정순신 논란에 \"애비나 자식이나 인간쓰레기\" 맹폭",
                "category": "최신뉴스",
                "press": "서울경제",
                "date": "2023-02-27 10:28",
                "content": "\"전학처분 불복해 소송하고 판사랑 친하면 승소;부모가 할짓이냐, , , 국민 모두 국폭 피해자 될뻔\"\n\n진중권 광운대 특임 교수와 정순신 변호사. 연합뉴스\n\n진중권 광운대학교 특임교수가 신임 국가수사본부장으로 임명됐다가 아들의 학교폭력 문제로 하루 만에 사퇴한 정순신 변호사에 대해 애비나 자식이나 인간쓰레기라며 강하게 비판했다.\n\n진 교수는 26일 자신의 페이스북에 정 변호사 관련 보도 기사를 공유하며 전학 처분에 불복해서 소송까지 간 건 아비가 한 짓 아니냐고 말했다.\n\n그는 게다가 집에서 애한테 도대체 무슨 소리를 했길래 애가 우리 아빠 아는 사람 많다. 판사랑 친하면 재판에서 무조건 승소한다는 얘기를 하고 다니냐며 피해 학생이 극단적 선택을 시도할 정도라면 잘못했다고 석고대죄를 해도 시원찮을 판에 3심까지 소송질을 해놓고 변호사의 판단이었다고? 무슨 개소리를 하는지라고 쏘아붙였다.\n\n그러면서 자기가 소송을 할 생각이었으니 변호사를 쓴 것이지 그 변호사가 무슨 인권 변호사라서 하기 싫은 소송을 무료 변론해줄 테니 자기한테 맡겨 달라고 했나라며 애비가 얼마나 싸고돌았으면 애가 반성의 기미가 없다고 하겠는가. 그게 부모로서, 아니 인간으로서 할 짓이냐라고 거듭 비판의 목소리를 높였다.\n\n또 이런 자를 국수본부장에 앉히면 국민 모두가 국폭 피해자가 될 것이라며 도대체 생각이 있는 자들이냐라고 지적했다.\n\n정 변호사의 아들을 향해선 그래, 너희 아빠 아는 사람 많아 좋겠다. 대통령도 알고. 법무부 장관도 알고. 그 덕에 큰 감투도 쓰고. 근데 아빠가 친하다는 판사는 누구니?라며 하던 자랑마저 해봐라라고 비꼬았다.\n\n끝으로 진 교수는 친구 인생 망쳐놓고 너 혼자 명문대 가서 좋니. 너 같은 소시오패스 받아준 명문대가 대체 어디니라며 때리지 않고 말로만 했으니 폭력이 아니라고? 그 말들도 맥락을 봐야 한다고? 그렇게 자신 있으면 신상 공개해라. 안 때린다. 맥락 봐서 말로만 하겠다고 덧붙였다.\n\n한편 정 변호사는 임명 하루만인 지난 25일 사의를 표명했다. 그는 이날 입장문을 통해 먼저 저희 아들 문제로 송구하고 피해자와 그 부모님께 저희 가족 모두가 다시 한번 용서를 구한다며 저희 가족 모두는 두고두고 반성하면서 살겠다고 밝혔다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/se/2023/02/27/29LWW8WL6S_2.png": ""
                }
            },
            "https://news.nate.com/view/20230228n01895": {
                "title": "\"이재명 끝났다\"…진중권·전여옥, '정치적 사망' 평가",
                "category": "정치",
                "press": "국민일보",
                "date": "2023-02-28 05:41",
                "content": "이재명 더불어민주당 대표 체포동의안에 대한 국회 본회의 표결에서 최소 31표에 달하는 이탈표가 나온 것과 관련해 정치권 일각에서는 사실상 정치적으로 이 대표의 사망 선고가 내려진 셈이라는 평가가 나왔다.\n\n27일 이 대표 체포동의안 표결에서 아슬아슬한 부결 결과가 나온 이후 진중권 광운대 교수는 페이스북에 이탈표가 너무 많이 나왔네. 부결됐지만 정치적으론 사망 선고라며 이제 그만합시다. 피곤해요라는 짤막한 입장을 냈다. 체포동의안 턱걸이 부결로 이 대표 리더십에 치명타를 입었다는 취지의 평가를 내놓은 것이다.\n\n국민의힘 전신인 새누리당 출신 전여옥 전 의원도 비슷한 의견을 보였다. 전 전 의원은 이날 블로그에 이재명 파문당했다라는 제목의 글을 올리고 이재명은 끝났다. 국회와 국민은 전과 4범 이 대표를 파문했다. 정치적 코마 상태, 식물 정치인이 됐다고 주장했다. 이어 이 대표는 설 자리가 없을 것이라며 정치적 사형 선고나 마찬가지라고 덧붙였다.\n\n국민의힘 지도부 역시 이번 이 대표 체포동의안 표결에서 민주당 내 이탈표가 예상보다 많았다는 점을 강조하며 사실상의 가결이라고 평가했다. 정진석 비상대책위원장은 표결 이후 기자들과 만나  과반을 넘겨야 한다는 규정 때문에 부결되긴 했지만, 사실상 체포동의안은 처리된 것이나 다름없다며 이 대표에 대한 정치적 사망선고가 내려진 것이라고 말했다.\n\n이 대표 체포동의안은 이날 본회의에서 297명이 표결에 참여한 가운데 찬성 139표, 반대 138표, 기권 9표, 무효 11표로 부결됐다. 민주당 소속 의원 169명 전원이 표결에 참석한 점을 고려하면 최소 31명이 반대표를 던지지 않았다는 계산이 나온다.\n\n민주당의 이탈표가 없었다면 찬성 표의 최대치는 이미 체포동의안 가결 입장을 밝힌 국민의힘, 정의당 의원 전원에 체포동의안 부결을 비판해 온 시대전환 조정훈 의원의 표를 더해 121표로 예상됐다. 실제로는 139표가 나온 만큼 민주당 내에서 나온 찬성 18표에 기권, 무효를 적은 의원 수를 더하면 이탈표 규모는 최대 38표로 늘어난다.\n\n이번 표결 결과로 일각에서는 이 대표가 심각하게 거취를 고민해야 할 국면이 아니냐는 분석이 나온다. 당장 비명계를 중심으로 현 체제로는 총선을 치르기 어렵다는 주장과 함께 이 대표 퇴진을 요구할 가능성도 있다. 부정부패 혐의로 기소된 당직자의 직무를 정지시킬 수 있다는 당헌 80조가 그 근거가 될 수 있다. 이런 주장이 커질수록 당은 친명계와 비명계로 갈려 탈당 시나리오까지 거론될 수 있는 극심한 내홍을 겪을 것으로 보인다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/kx/2023/02/28/2023022805375197825_1677530271_0018002855.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/kx/2023/02/28/2023022805384597827_1677530326_0018002855.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/kx/2023/02/28/2023022805385297828_1677530333_0018002855.jpg": ""
                }
            },
            "https://news.nate.com/view/20230228n06302": {
                "title": "'李 체포안 부결'…진중권 \"정치적 사망선고, 이제 그만 하라\"",
                "category": "정치",
                "press": "문화일보",
                "date": "2023-02-28 09:19",
                "content": "반대 안한 민주당 의원 약 30명 추정\n\n진 교수 이탈표 너무 많이 나왔다\n\n전날 검찰의 구속영장이 청구된 이재명 더불어민주당 대표에 대한 국회 체포동의안이 부결된 가운데 진중권 광운대 특임교수는 부결됐지만 정치적으로는 사망선고라고 지적했다.\n\n진 교수는 이날 페이스북에 올린 글에서 체포동의안 표결 결과를 언급하듯 이탈표가 너무 많이 나왔다며 이같이 밝혔다. 진 교수는 또 이 대표의 정치 행보를 겨냥하듯 이제 그만 합시다, 피곤하다고 일침을 가하기도 했다.\n\n전날 국회 본회의 표결에서 이 대표에 대한 체포동의안은 부결됐다. 그러나 표결 내용을 세세히 살펴보면 이 대표가 안심할 만한 상황이 아니었다. 오히려 향후 정치 행보를 위협하는 결과였다.\n\n299명의 국회의원 중 297명이 참여한 이날 표결에 체포동의안 찬성은 139표, 반대는 138표가 나왔다. 또 기권은 9표, 무효표는 11표였다. 국회의원 체포동의안은 표결에서 재적의원 과반 출석에 출석의원 과반이 찬성해야 가결된다. 따라서 찬성표가 반대표보다 많았지만 이번 체포동의안은 찬성이 출석의원 과반인 149명에 미치지 못해 부결됐다.\n\n특히 문제 시 되는 부분은 민주당 내의 반란표 혹은 이탈표다. 민주당 소속 의원 169명 전원이 이날 표결에 참석했음에도 불구하고 반대표가 138표에 불과했다는 것은 최소 31명이 이 대표 체포동의안 반대에 동조하지 않았다는 의미가 된다. 진 교수가 이탈표를 지적한 부분이다.\n\n앞서 민주당은 지난 21일 의원총회에서 체포동의안 부결을 당론으로 정하지는 않았지만, 부결 쪽에 무게를 두는 총의를 모으고 표결에 임했다. 또 이 대표는 의원 전원에게 전화 연락을 하는 등 표 단속에 나섰고, 친명계 지도부는 단일대오라면서 압도적 부결을 자신했다.\n\n그러나 이 대표와 친명계의 이 같은 내부 단속이 먹히지 않는다는 것이 이번 표결로 드러났다. 정작 표결 뚜껑을 열어보자 10표만 더 이탈했으면 체포동의안이 가결됐을 수 있었던 아슬아슬한 상황이었던 것이다. 혹은 기권이나 무효표 일부가 가결로 돌아섰다면 이 역시 이 대표에게 치명타가 될 뻔한 상황이었다. 표결 이후 친명계로 분류되는 김용민 의원은 페이스북에 체포동의안 부결. 그러나 이탈표가 상당해 여러 고민이 드는 결과라고 지적하기도 했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mh/2023/02/28/2023022801039910019004_b.jpg": ""
                }
            },
            "https://news.nate.com/view/20230228n03651": {
                "title": "진중권 \"이재명, 정치적 사망선고\"",
                "category": "정치",
                "press": "한국경제",
                "date": "2023-02-28 08:00",
                "content": "이재명 더불어민주당 대표에 대한 체포동의안이 아슬아슬하게 부결된 상황을 놓고 정치권에선 이 대표가 정치적으로 큰 타격을 입었다는 평가가 쏟아졌다.\n\n진중권 광운대 특임교수는 27일 이 대표의 체포동의안 개표 결과가 나온 뒤 자신의 페이스북에 \"이탈표가 너무 많이 나왔다. 부결됐지만 정치적으론 사망 선고\"라며 \"이제 그만 하자. 피곤하다\"고 평가했다.\n\n박지원 전 국가정보원장은 이날 JTBC와 인터뷰에서 \"결과적으로 민주당이 완전하게 결속하지 못하고 30여명 이상이 이탈표가 있었다\"며 \"이 대표에게 치명적 손상을 끼치고 있는 것\"이라고 진단했다. 그는 향후 이 대표의 리더십 손상을 묻는 진행자의 말에 \"그럴 수밖에 없지 않겠나 싶다\"고 답했다.\n\n전여옥 전 새누리당 의원도 자신의 블로그에 이재명 파문당했다라는 제목의 글을 올려 \"이재명은 끝났다. 국회와 국민은 전과 4범 이 대표를 파문했다. 정치적 코마 상태, 식물 정치인이 됐다\"며 \"이 대표가 설 자리는 없을 것이다. 정치적 사형선고나 마찬가지\"라고 주장했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2023/02/28/01.30158240.1.jpg": "진중권 광운대 특임교수, 이재명 더불어민주당 대표. / 사진=연합뉴스"
                }
            },
            "https://news.nate.com/view/20230225n04864": {
                "title": "이영애→정진석, 진중권→류호정 500만원 후원금",
                "category": "정치",
                "press": "아시아경제",
                "date": "2023-02-25 10:33",
                "content": "정태영 현대카드 회장도 500만원\n이재웅 전 쏘카 대표는 장혜영 의원\n\n배우 이영애 씨가 정진석 국민의힘 국회의원에게 500만원의 정치후원금을 낸 것으로 나타났다.\n\n25일 중앙선거관리위원회는 지난해 연간 300만원 초과 국회의원 후원금 기부자 명단을 공개했다.\n\n이씨는 지난해 1월 정 의원에게 500만원의 후원금을 보냈다. 이씨의 남편인 정호영 한국레이컴 전 회장은 정 의원의 조카다. \n\n이씨는 2016년 총선 당시 새누리당 국회의원 후보였던 정 의원과 함께 유세차에 오르기도 했다.\n\n정태영 현대카드 대표도 정 의원에게 500만원을 후원했다. 의사 겸 방송인 여에스더씨와 함익병씨는 국민의힘 박형수 의원에게 각각 500만원씩의 후원금을 냈다.\n\n포털사이트 다음 창립자인 이재웅 쏘카 대표는 정의당 장혜영 의원에게 500만원을 보냈다.\n\n진중권 광운대 교수는 정의당 중앙당과 정의당 류호정 의원에게 각각 500만원을 냈다. 류 의원에게 100만원 이상 고액 후원을 한 인사는 진 교수가 유일하다.\n\n지난해 국민의힘 추천 몫으로 국가인권위원회 상임위원에 임명된 이충상 상임위원은 국민의힘중앙당과 국민의힘 권성동 윤창현 서일준 의원에게 각각 500만원을 후원해 개인 정치 후원금 한도인 2000만원을 채웠다.\n\n경북대 로스쿨 교수 출신인 이 상임위원은 2021년 11월 윤석열 대통령의 대선 후보 캠프에서 사법개혁위원회 위원장을 맡았다.\n\n현역 의원이 동료 의원을 후원하는 품앗이도 여전했다.\n\n국민의힘 박대수 의원은 같은 당 엄태영 의원에게 500만원을, 국민의힘 박덕흠 의원은 김은혜 대통령홍보수석비서관에게 500만원을 보냈다.\n\n더불어민주당에서는 정성호 의원이 임종성 의원에게, 최종윤 의원이 장경태 의원에게 각각 500만원을 후원했다.\n\n한편 국회의원후원회 후원금 모금액 현황을 보면 김남국 민주당 의원이 지난해 3억3014만원의 후원금을 받아 전체 1위를 차지했다. 2위는 이원욱 민주당 의원이었다. 여당 의원 중에선 장제원 의원이 3억2103만원으로 가장 많은 후원금을 받았다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ae/2023/02/25/ae_1677288784478_956429_0.jpg": "이영애 ",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ae/2023/02/25/ae_1677288784483_851403_1.jpg": "진중권 교수 ",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ae/2023/02/25/ae_1677288784496_394994_2.jpeg": "김남국 더불어민주당 의원"
                }
            }
        },
        "명문대": {
            "https://news.nate.com/view/20230228n01106": {
                "title": "가해자는 명문대 가고 피해자 피눈물…학폭 복수극 '더 글로리' 현실엔 없다",
                "category": "사회",
                "press": "국민일보",
                "date": "2023-02-28 04:10",
                "content": "가해자측 법대로 하자 소송전 질질 \n사과 한번 제대로 못받고 평생 상처로\n\n2020년 당시 중학교 2학년이던 A군은 학교 측에 학교폭력 피해 사실을 알렸다. 하지만 되레 쌍방 학폭으로 신고를 당했다. A군이 괴롭힘을 방어하면서 발생한 신체 접촉이 폭행이라는 게 가해 학생 주장이었다. A군을 절망으로 몰았던 가해 학생은 학교폭력대책심의위원회에서 서면사과와 사회봉사 등의 처분을 받았다. 그러나 가해 학생은 이에 불복해 소송으로 맞섰다. 이후 대법원까지 2년여의 긴 싸움이 이어졌지만 학교폭력 판단과 징계 과정에서 절차상 하자가 발견돼 학폭위의 처분 자체가 취소됐다.\n\n대법원 판결 이후 가해 학생은 대법원에서 취소 결정을 내렸으니 난 잘못이 없다며 기세등등한 모습도 보였다고 한다. 결국 다시 학폭위가 열리면서 사건은 원점으로 돌아갔다. 사건 관계자는 27일 국민일보와의 통화에서 학교폭력 피해 학생들은 이미 상처를 많이 받아서 다시 언급하기를 꺼리는데 1심, 2심을 거쳐 대법원까지 가게 되면 피해 회복도 안 될뿐더러 당장  너무 힘들어하는 경우가 많다고 말했다.\n\n정순신 변호사가 국가수사본부장에 임명됐다가 자녀 학교폭력 논란으로 불명예 퇴진한 것을 계기로 학교폭력 피해 학생들의 고통을 헤아려야 한다는 목소리가 다시 높아지고 있다. 학교폭력 피해자가 성인이 된 이후 가해자에게 복수한다는 내용의 드라마 더 글로리가 세간의 주목을 받았지만 현실에서는 시간이 흐를수록 피해자의 고통만 깊어지는 경우가 다반사라는 것이다.\n\n별다른 처벌도 반성도 없이 지내는 가해자의 모습은 피해자에겐 고통이 된다. B군의 경우 중학교 2~3학년 때 자신을 성추행했던 동급생을 보며 수년이 지난 지금까지도 힘들어하고 있다. 가해 학생은 B군의 영상을 찍어 임의로 유튜브에 올리고 악플도 유도했다. B군은 피해 상담에서 나는 지금까지도 정신적 피해를 호소하는데, 나를 괴롭힌 학생들은 명문대도 가고 잘살고 있어 나도, 가족도 힘들다고 토로했다. B군은 공황장애, 조현병 등 증상으로 여전히 정신과 치료를 받고 있다.\n\n학교폭력 피해자 김모씨 역시 아무 일도 없었다는 듯 인사를 건네는 가해자 태도에 더 큰 상처를 받는다고 했다. 그는 나를 괴롭혔던 애들이 동네에서 나를 알아보고 내 이름을 부를 때 난 여전히 저 애들한테 만만한 존재구나라는 생각이 든다고 털어놨다.\n\n교사와 전문가들은 피해 학생 중심의 보호체계가 필요하다고 강조했다. 대구의 한 초등학교 교사는 학교폭력 이후의 해결 과정을 교육의 일환으로 두다 보니까 결국 가해자 선도를 강조하게 된다며 가해 학생은 법 테두리 안에서 모든 대응을 다 해볼 수 있지만 피해자는 처분을 받아들이는 방법밖에 없다. 한마디로 당하는 사람만 손해라고 말했다.\n\n정찬승 대한신경정신의학회 이사는 학교폭력 피해가 발생했을 때 제대로 된 보호를 받지 못하면 사회시스템 전반에 대한 분노와 억울함이 쌓이게 되고, 사회 적응에도 문제가 생길 수 있다고 우려했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/kx/2023/02/28/2023022721230697178_1677500586_0924289383.jpg": ""
                }
            },
            "https://news.nate.com/view/20230227n08619": {
                "title": "진중권, 정순신 아들에 \"친구 인생 망쳐놓고 너 혼자 명문대 가서 좋니?\"",
                "category": "사회",
                "press": "세계일보",
                "date": "2023-02-27 10:02",
                "content": "페이스북에 아비가 얼마나 싸고 돌았으면 애가 반성의 기미가 없다 하겠는가. 그게 부모로서, 인간으로서 할 짓이냐 일갈\n\n이런 자를 국수본부장에 앉히면 국민 모두가 국폭 피해자 되겠지. 도대체 생각이 있는 자들인가 지적\n\n지난 25일 서울 숭례문 일대에서 열린 윤석열 대통령 퇴진, 김건희 여사 특별검사 촉구 촛불승리전환행동 집회에 참석한 한 시민이 아들 학교 폭력 논란에 휩싸인 당시 정순신 국가수사본부장을 비판하는 피켓을 들고 있다. \n\n진중권 광운대 특임교수가 현실판 더 글로리로 불리는 정순신 변호사 아들의 학교폭력 논란에 일침을 가했다. 그러면서 이런 자를 국수본부장에 앉히면 국민 모두가 국폭 피해자가 될 것이라며 가슴을 쓸어내렸다.\n\n진 교수는 지난 26일 페이스북에 전학 처분에 불복해서 소송까지 간 건 아비가 한 짓 아니냐면서 게다가 집에서 애한테 도대체 뭔 소리를 했길래 애가 우리 아빠 아는 사람 많다. 판사랑 친하면 재판에서 무조건 승소한다는 얘기를 하고 다니나라고 적었다.\n\n이어 피해 학생이 극단적 선택을 시도할 정도라면, 잘못했다고 석고대죄를 해도 시원치 않을 판에 3심까지 소송질을 해놓고 변호사의 판단이었다? 무슨 개소리를 하는지라고 분노했다.\n\n진 교수는 아비가 얼마나 싸고 돌았으면 애가 반성의 기미가 없다고 하겠는가라며 그게 부모로서 할 짓이냐. 그게 인간으로서 할 짓이냐라고 거듭 물었다.\n\n이어 이런 자를 국수본부장에 앉히면 국민 모두가 국폭 피해자가 되겠지. 도대체 생각이 있는 자들인가라고 현 정부를 저격했다.\n\n진 교수는 학폭 논란에도 서울대에 진학한 정 변호사의 아들에게 그래, 너희 아빠 아는 사람 많아 좋겠다. 대통령도 알고. 법무부 장관도 알고. 그 덕에 큰 감투도 쓰고. 근데 아빠가 친하다는 판사는 누구니?라며 하던 자랑 마저 해봐라고 쏘아붙였다.\n\n이어 친구 인생 망쳐놓고 너 혼자 명문대 가서 좋니? 너 받아준 명문대가 대체 어디니라며 뭐? 때리지 않고 말로만 했으니 폭력이 아니라고? 그 말들도 맥락을 봐야 한다고? 그렇게 자신 있으면 신상 공개해라. 안 때릴게. 맥락 봐서 말로만 할게라고 했다.\n\n진중권 페이스북 갈무리. \n\n정 변호사는 지난 25일 입장문을 내고 국가수사본부장직 자진 사퇴 의사를 밝혔지만 논란은 쉽게 가라앉지 않고 있다.\n\n대통령실도 자녀 관련 문제이다 보니 미흡한 점이 있었다며 검증에서 문제를 거르지 못한 부분에 대해 아쉬운 점이 많다라고 급히 진화에 나섰다.\n\n정 변호사의 아들은 지난 2017년 유명 자율형 사립고에 입학한 후 기숙사 같은 방에서 생활한 동급생 A씨에게 출신 지역 등을 이유로 언어폭력을 지속적으로 가해 학교폭력위원회에 회부돼 이듬해 2018년 3월 전학 처분을 받았다.\n\n하지만 정 변호사 측은 아들에 대한 전학처분을 취소해달라는 행정소송 및 집행정지를 냈다가 대법원까지 간 끝에 2019년 4월 최종 패소했다.\n\n정 변호사 아들의 언어폭력으로 피해자 A씨는 정씨의 이름만 들어도 몸이 떨리는 불안 증세를 겪었다고 호소했다. 또한 외상 후 스트레스 장애와 중등도 우울 에피소드, 공황장애 등의 입원 치료를 받았을 뿐 아니라 2018년 2월부터 학교에 가지 못하고, 극단적인 선택을 시도했던 것으로 알려졌다.\n\n피해자는 여전히 고통 받는 가운데 정 변호사의 아들은 학폭 가해자임에도 명문대인 서울대에 진학한 사실이 알려지며 공분은 더욱 커졌다. \n\n이에 정 변호사는 25일 한겨레와의 인터뷰에서 아들은 정시 전형으로 합격했다. 강제 전학을 갔기 때문에  수시로 대학에 갈 수 없었다라고 설명했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sg/2023/02/27/20230227504130.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sg/2023/02/27/20230227504188.jpg": ""
                }
            },
            "https://news.nate.com/view/20230228n15337": {
                "title": "尹 \"바이오헬스, 제2의 반도체로 육성\"",
                "category": "정치",
                "press": "아시아경제",
                "date": "2023-02-28 12:02",
                "content": "보스턴 클러스터 지목… \"벤처, 청년들이 주도할 수 있도록\"\n국회에 계류된 디지털헬스케어법 언급… \"조속한 처리 기대\"\n복지부, 매출 1조원 넘는 신약 창출 계획… 11만 인재 양성까지\n\n윤석열 대통령은 28일 \"바이오헬스 산업을 제2의 반도체 산업으로 키우겠다\"고 밝혔다. 바이오헬스 분야의 세계 시장 규모가 2600조원에 달하는 상황에서 새 수출 동력으로 삼아 양질의 일자리까지 끌어내겠다는 전략이다. 윤 대통령은 대학, 병원을 중심으로 인재, 투자, 기업이 결집한 미국의 바이오 생태계인 보스턴 클러스터를 모델로 지목했다.\n\n윤 대통령은 이날 오전 청와대 영빈관에서 바이오헬스 신시장 창출전략 회의를 주재해 \"의료, 건강, 돌봄서비스를 디지털 기반으로 전환해 세계 시장을 선점할 수 있도록 집중 투자해야한다\"며 이같이 말했다.\n\n특히 윤 대통령은 한국판 보스턴 클러스터 조성을 약속했다. 현재 보스턴에는 생명과학분야 명문대는 물론 대형병원, 스타트업과 글로벌 제약사까지 모여 있다. 인재를 공급하는 대학을 중심으로 임상연구를 진행하는 병원과 이를 사업화하는 기업들이 한 곳에 있어 자생적인 바이오 생태계가 꾸려졌다. 윤 대통령은 \"벤처기업과 청년들이 바이오헬스 분야에 도전하고 이를 주도해나갈 수 있도록 한국판 보스턴 클러스터 조성을 적극 검토하겠다\"고 강조했다.\n\n데이터 활용을 위한 제도 개선을 언급하기도 했다. 윤 대통령은 \"데이터 활용을 통해 바이오헬스 산업이 경쟁력을 지니도록 제도를 정비할 것\"이라며 \"민감한 개인정보를 가명정보화, 비식별화해 프라이버시를 보호하면서도 바이오헬스 산업 경쟁력을 키울 수 있도록 국회에 계류된 디지털헬스케어법의 조속한 처리를 기대한다\"고 전했다.\n\n정부는 바이오헬스 산업 집중 육성을 통해 수출 위기 상황에서도 벗어난다는 계획이다. 세계 최고 수준의 국내 의료기술과 IT 기술을 접목할 경우 디지털헬스케어 분야 시장을 선점할 수 있다는 게 윤 대통령의 판단이다. 윤 대통령은 \"이를 통해 좋은 일자리도 많이 창출할 수 있는 무한한 가능성이 있다\"고 설명했다.\n\n이에 맞춰 보건복지부는 윤 대통령에게 세부 전략을 보고했다. 의료, 건강, 돌봄 서비스 혁신 바이오헬스 산업 수출 활성화 첨단 융복합 기술 연구개발 강화 바이오헬스 전문인력 양성, 창업 지원 강화 법, 제도 인프라 구축이 골자다.\n\n우선 분산된 개인 건강정보를 개인, 의료진에게 표준화된 형태로 제공하는 인프라인 이른바 건강정보 고속도로 본 사업을 6월부터 운영하기로 했다. 향후 5년 내 연 매출 1조원이 넘는 블록버스터급 신약을 2개 이상 창출하고 의료기기 수출을 현재보다 약 2배 늘려 세계 5위 수출국으로 성장시키겠다는 계획도 내놨다. 데이터, 인공지능을 활용한 차세대 항체의약품의 신속한 개발 및 맞춤형 인재 11만명 양성도 포함됐다.\n\n윤 대통령은 \"국가의 미래 먹거리와 성장동력을 찾아 선제적으로 지원하는 것은 정부의 중요한 역할\"이라며 \"범정부 거버넌스를 구축해 민관 협력체계가 원활히 이뤄지도록 지원해야 한다\"고 재차 강조했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ae/2023/02/28/ae_1677553325942_615118_0.jpg": "윤석열 대통령이 28일 청와대 영빈관에서 열린 바이오헬스 신시장 창출전략 회의에서 발언하고 있다. "
                }
            },
            "https://news.nate.com/view/20230228n12291": {
                "title": "민주 '무더기 이탈표' 사태, 박홍근 \"당 지도부와 표결 의미 깊이 살피겠다\"",
                "category": "정치",
                "press": "조세일보",
                "date": "2023-02-28 11:04",
                "content": "28일 당 원내대책회의 \n\n박홍근 \"당 총의에 부합한다 보기 어려워…분열 안 돼\"\n\n…더불어민주당 박홍근 원내대표가 28일 국회에서 열린 원내대책회의에서 발언하고 있다. \n박홍근 더불어민주당 원내대표는 28일 이재명 더불어민주당 대표의 체포동의안 표결 결과 부결이었으나 민주당 무더기 이탈표가 나온 것을 두고 \"정치검찰의 부당하고 과도한 표적 수사에 대한 헌법의 정신과 규정을 지킨 당연한 결과\"라면서도 \"표결 결과가 민주당이 의원총회에서 모은 총의에 부합한다고 보기 어렵다\"고 밝혔다.\n\n박 원내대표는 이날 오전 국회에서 열린 원내대책회의에서 \"표결 결과가 주는 의미를 당 지도부와 함께 깊이 살피겠다\"며 이같이 말했다.\n\n박 원내대표는 \"어제 일로 당이 더 혼란이나 분열로 가선 안 된다\"며 \"이번 일을 계기로 당의 단일한 대오를 위해 최선 다하겠다\"고 강조했다.\n\n이 대표 체포동의안은 전날 국회 본회의에서 297명이 표결에 참여한 가운데 찬성 139표, 반대 138표, 기권 9표, 무효 11표로 부결됐다. 그간 민주당에서는 이 대표에 대한 체포동의안을 당론으로 정하지 않고 의원총회를 통해 총의를 모아 단일대오를 형성할 것을 공언해왔다.\n\n민주당의 이탈표가 없었다면 찬성표의 최대치는 국민의힘, 정의당, 시대전환로 121표 예상됐으나 실제 139표가 나왔다. 민주당 소속 의원 169명 전원이 표결에 참석한 점을 고려하면 최소 31명이 반대표를 던지지 않았다는 분석이다.\n\n최강욱 민주당 의원은 이날 오전 MBC 라디오에서 \"체포동의안에 찬성표를 던진 의원들과 민주당이 총선 때까지 같이 갈 수 있겠느냐는 질문에 \"만약 여기서 분당을 얘기한다거나 당의 진로와 관련해서도 완전히 다른 얘기를 한다면 그건 정치적 이득이 되지 않고 당원으로부터도 지지받지 못할 것\"이라며 \"그렇게까지 생각하는 건 섣부른 것 같다\"고 말했다.\n\n일부 당원들이 찬성표를 던진 의원들에 대해 이른바 이탈표 색출 공천살생부 작성에 나선 것에 대해서는 \"특정인들에 대한 어떤 명단공개나, 확인이나 이런 것으로 이어지는 것은 바람직하지 않은 일\"이라며 \"감정적인 부분은 차분히 가라앉히고 이성적으로 살펴야 할 부분\"이라고 했다.\n\n박 원내대표는 국가수사본부 본부장에 임명됐던 정순신 변호사가 임명 하루 만에 아들의 학폭 전력으로 낙마한 데 대해 \"정순신 사태는 제대로 기능할 수 없는 검사 동일체 막장 시스템의 예견된 참사\"라면서 비판했다.\n\n박 원내대표는 \"현직 검사의 권력형 학폭 무마, 법무부 인사검증관리단의 검증 해태, 검찰 출신 인사 무사통과를 강행한 대통령실 등 정순신 사태를 둘러싼 의혹과 책임을 철저히 규명해야 한다\"며 \"당 차원에서 정순신 인사참사 진상조사TF를 구성했다\"고 밝혔다.\n\n이어 \"반복된 인사 참사에 대해 대통령은 국민 앞에 사죄하고, 인사시스템을 전면 쇄신하라\"고 촉구했다.\n김성환 정책위의장도 \"정순신 아들은 학교폭력 가해자였음에도 아무런 반성 없이 명문대에 진학했다\"며 \"드라마 더 글로리의 현실판처럼 비뚤어진 인식을 가진 사람들이 학력을 세습하고 특권을 세습하는 것은 옳지 않다\"고 지적했다.\n\n이어 \"검사가 뇌물 받고 일하는 직업이 아니고 판사랑 친하지 않아도 정의로운 재판이 이뤄지는 나라를 만들겠다\"고 강조했다.",
                "image": {}
            }
        },
        "학폭": {
            "https://news.nate.com/view/20230228n16916": {
                "title": "'학폭 처분' 대입 정시에 반영 될까? 다음달 교육부 대입개편안 주목",
                "category": "사회",
                "press": "MBN TV",
                "date": "2023-02-28 13:23",
                "content": "2023 수능 성적 통지표/ 사진 = 연합뉴스\n\n국가수사본부장에 임명됐다 하루 만에 낙마한 정순신 변호사의 아들 학교폭력을 계기로 대학수학능력시험 점수를 주로 평가하는 정시 전형에 학교폭력 이력 등을 반영해야 한다는 여론이 일고 있습니다.\n\n정부가 과거 운동선수 학폭 미투가 불거지자 체육 특기자 전형에 학폭을 반영하도록 한 것처럼 이번에도 비슷한 조치에 나설 것이라는 가능성이 제기됩니다.\n\n특히 정부가 다음달 중으로 학폭 근절 대책, 상반기 안에 2028 대입개편안 시안을 내놓기로 한 가운데 정시 학폭 반영 조치가 담길지 주목됩니다.\n\n28일 교육계에 따르면 정부는 다음 달 발표하는 학교폭력 근절 대책에 대입 정시 모집에도 학폭 이력을 반영하는 방안을 검토하고 있는 것으로 알려졌습니다.\n\n교육부 관계자는 \" 부분을 검토할 필요가 있다는 의견들이 있어서 여러 가지 고려하고 있다\"고 말했습니다.\n\n장상윤 교육부 차관은 어제 국회 교육위원회 전체회의에 출석해, 정순신 변호사 자녀와 같은 학교폭력 가해자가 대입에서 불이익을 받도록 실질적인 대책을 마련해야 한다는 요구에 \"학교폭력 처분 내용이 대입 정시에도 반영될수 있도록 고민하겠다\"고 답했습니다.\n\n장 차관은 특히, 정시에 지원하더라도 교과 외 영역에서 학교폭력 등 징계 기록이 감점자료로 활용할 수 있게 규정돼 있지만, 대학마다 학생부 반영 여부와 수준을 자율 결정하게 돼 있다며 한계를 설명했습니다.\n\n이어, 최근 대교협이 학생 선수 폭력과 관련해서는 2025학년도부터 정시든 수시든 상관없이 반드시 감점 조치하도록 했다면서, 학교폭력 근절 대책을 마련할 때 이번에 제기된 의견을 반영해 현장에서 실효적으로 적용될 수 있을 방안을 고민하겠다고 덧붙였습니다.\n\n정시에 학폭 이력 반영 필요성이 대두한 것은 정 변호사 아들 파장 때문입니다.\n\n2017년 유명 자율형사립고에 다니던 정 변호사 아들은 동급생에게 8개월 동안 지속적인 언어폭력을 가해 이듬해 학교폭력대책자치위원회의 재심과 재재심을 거쳐 학폭위 조치 8호인 전학 처분을 받았습니다.\n\n19호까지 나뉜 학폭위 조치사항 중 중대한 학폭에 해당하는 8호 조치를 받은 데다 반성의 기미 없이 행정소송까지 제기했다 최종 패소한 정 변호사의 아들이 2020년 서울대에 정시로 진학했다는 사실이 알려지면서 여론은 들끓었습니다.\n\n정 변호사 아들이 입학한 2020학년도에 서울대는 정시 전형에 수능 성적 100%를 반영했습니다.\n\n감점 요소가 있는 경우 별도 위원회에서 감점 여부를 결정하도록 하는데, 실제로 정 변호사 아들이 어느 정도나 감점됐는지는 확인되지 않았습니다.\n\n당시 서울대 외에도 2023학년도 기준으로 고려대, 서강대, 서울시립대, 성균관대, 연세대, 이화여대, 한양대 등 대부분 서울 시내 주요 대학은 정시에서 수능 성적만 100% 반영합니다.\n\n12월 중순 수능 성적 배부 이후 1월부터 본격적으로 전형 기간을 운영하기 때문에 다른 전형 요소를 반영하기엔 시간적 여유가 부족하다는 것이 대학들의 설명입니다.\n\n2023학년도에 서울대는 1단계에서 수능 100%, 2단계에서는 1단계 성적 80%와 교과 평가 20%를 반영했습니다.\n\n아울러 학내, 외 징계 여부와 사유 등을 확인하기 위해 추가 서류를 요청할 수 있고 감점 요소로 활용할 수 있다고 돼 있어 원칙적으로는 학폭 이력을 검증할 수 있는 시스템을 갖췄다고 알려졌습니다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/nt/2023/02/28/167755667063fd7bbed62b1.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/nt/2023/02/28/im_news8_type1.jpg": ""
                }
            },
            "https://news.nate.com/view/20230228n02533": {
                "title": "헌재까지 간 학폭법…\"가해자 서면 사과·접촉 금지·학급교체 합헌\"",
                "category": "사회",
                "press": "문화일보",
                "date": "2023-02-28 06:34",
                "content": "불복 소송에 헌법소원 낸 학폭 가해자…\"양심의 자유, 인격권 침해로 보기 어려워\"\n\n학교폭력 가해 학생에게 서면 사과와 피해 학생에 대한 접촉, 협박, 보복 금지, 학급 교체 등을 명시한 학교폭력예방법은 합헌이라는 헌법재판소 판단이 나왔다.\n\n헌재는 학교폭력예방법 17조 등이 가해 학생에게 사죄를 강요해 양심의 자유와 인격권을 침해한다는 취지의 헌법소원을 심리해 재판관 6대3 의견으로 합헌 결정했다고 28일 밝혔다. 이번 사건의 청구인인 A 군은 중학교 1학년이던 2017년 학교폭력를 저지른 사실이 적발됐다.\n\n교내 학교폭력 대책 자치위원회는 피해 학생에 대한 서면 사과, 접촉, 협박, 보복행위 금지, 학급 교체 등 조치를 요청했고, 학교장은 같은 해 12월 자치위 요청대로 처분했다. A 군 측은 처분 취소 소송을 제기했으나, 1심 법원은 1년여 동안 사건을 심리한 뒤 \"학교 징계 처분이 정당했다\"고 판결했다. A 군 측은 즉각 항소하는 한편, 징계의 근거가 된 학교폭력예방법 자체에 문제가 있다며 헌법소원을 냈다.\n\nA 군 측의 주장은 헌재에서도 받아들여지지 않았다. 헌재는 \"서면 사과 조치는 내용에 대한 강제 없이 자신의 행동에 대한 반성과 사과의 기회를 제공하는 교육적 조치로 마련된 것\"이라며 \"가해 학생의 양심의 자유와 인격권을 과도하게 침해한다고 보기 어렵다\"고 밝혔다. 이어 \"학교폭력은 여러 복합적인 원인으로 발생하고, 가해 학생도 학교와 사회가 건전한 사회구성원으로 교육해야 할 책임이 있는 아직 성장 과정에 있는 학생\"이라며 \"학교폭력 문제를 온전히 응보적인 관점에서만 접근할 수는 없고 가해 학생의 선도와 교육이라는 관점도 함께 고려해야 한다\"고 설명했다. 위헌 의견을 낸 이선애, 김기영, 문형배 재판관은 \"학교폭력을 해결하려면 가해 학생의 반성과 사과가 중요하지만, 그것은 일방적인 강요나 징계를 통해 달성할 수 있는 것이 아니다\"라며 \"교육적인 과정에서 교사나 학부모의 조언, 교육, 지도 등을 통해 자발적으로 이뤄져야 한다\"고 주장했다.\n\n헌재는 학부모 대표가 과반을 차지하는 자치위에서 결정한 사항을 학교장이 반드시 따르게 한 과거 의무화 규정에 대해서는 재판관 전원일치 의견으로 합헌 판단을 내렸다. 아울러 재판관들은 피해 학생과 신고, 고발 학생에 대한 접촉, 협박, 보복행위 금지 및 학급 교체 등 학교폭력예방법상 조치가 가해 학생의 일반적 행동자유권을 제약하지 않는다는 점 역시 분명히 했다. 헌재의 헌법소원 심리가 이어지는 동안 A 군 측은 2심과 대법원으로 사건을 끌고 갔고, 징계가 결정된 지 2년 가까이 지난 2019년 10월이 되어서야 최종 패소 판결을 받았다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mh/2023/02/28/2023022801039910021001_b.jpg": ""
                }
            },
            "https://news.nate.com/view/20230228n09914": {
                "title": "원격수업에서 대면수업, 학교폭력 증가…\"학폭 비중 높은 언어폭력 경각심 필요\"",
                "category": "최신뉴스",
                "press": "아주경제",
                "date": "2023-02-28 10:22",
                "content": "위 사진은 기사 내용과 관련 없습니다.\n코로나19로 실시된 원격수업이 다시 대면수업으로 바뀌면서 한때 감소했던 학교폭력 심의건수가 2만 건에 달할 것으로 보인다. 국가수사본부장에서 낙마한 정순신 변호사가 아들의 학폭에 대해 \"언어폭력이니 맥락이 중요하다\"는 논리를 편 것으로 알려지면서, 언어폭력에 대한 경각심을 높일 필요가 있다는 지적이 나온다. 28일 교육부에 따르면 지난해 1학기 전국 초, 중, 고교 학교폭력대책심의위원회 심의 건수는 9769건으로 집계됐다. 2학기까지 합치면 2022학년도 학폭 심의 건수는 2만 건에 육박할 것으로 보인다. 코로나19로 실시된 원격수업에서 최근 등교 정상화 시행으로 학폭이 늘어났다는 게 교육부의 설명이다. \n\n코로나19 사태 이전에는 학폭위 심의 건수는 연 2만~3만 건 수준이었다. 그러나 코로나19로 원격수업이 실시되자 2020년 8357건으로 줄었다. 대면수업이 재개된 2021년엔 1만5653건으로 늘었고, 지난해엔 코로나19 이전과 비슷한 수준까지 증가했다는 분석이 나온다. \n\n학폭위 조치사항은 서면사과 피해학생 접촉 등 금지 학교봉사 사회봉사 심리치료 출석정지 학급교체 전학 퇴학 등으로 나뉜다.\n\n지난해 학폭위가 내린 조치 가운데 대부분은 서면사과와 접촉금지, 학교봉사였지만 사실상 중징계로 불리는 출석정지 비율도 두 자릿수에 달했다. 학급교체와 전학은 각 4.2%와 4.5%였고, 퇴학은 0.2%였다. \n\n교육부와 시도교육청이 매년 온라인과 모바일을 통해 초, 중, 고등학교 학생들을 대상으로 조사하는 학교폭력 실태에 따르면, 학폭 피해 유형 가운데 34.0%였던 언어폭력은 이후에도 계속 33~35%를 유지했다. 코로나19 이후 대면수업이 재개된 2021년엔 41.7%, 지난해엔 41.8%을 기록했다. \n\n신체폭력의 경우 10% 안팎에서 증감을 반복하고 있는데, 대면수업이 늘면서 지난해 13.3%로 높아졌다. 금품갈취는 지난해 5.4% 수준, 스토킹은 지난해 5.7%로 비중이 줄었다. \n\n특히 최근 국가수사본부장에 임명됐다가 낙마한 정순신 변호사 측이 아들의 학폭과 관련해 \"물리적으로 때린 것이라면 변명의 여지가 없겠지만, 언어폭력은 맥락이 중요하다\"는 논리를 폈던 것으로 알려지면서, 언어폭력에 대한 사회적 경각심과 정부와 학교 차원의 대응책이 필요하다는 지적이 나오고 있다. \n\n학교폭력 사건을 주로 담당하는 서초동의 한 변호사는 \"학교에서 물리적 폭력은 오래 전부터 문제로 지적돼, 정부 등에서 관련 대응책이 마련돼 있다\"면서도 \"온라인을 통한 언어폭력 같은 새로운 학폭 유형에 경각심을 갖고 , 대응책과 근절 방안 마련을 고심할 필요가 있다\"고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/aj/2023/02/28/20230228093159589245.jpg": "관련기사"
                }
            },
            "https://news.nate.com/view/20230228n10044": {
                "title": "시민단체 '아들 학폭' 정순신·윤희근 경찰청장 고발",
                "category": "사회",
                "press": "매일경제",
                "date": "2023-02-28 10:24",
                "content": "정 변호사, 아들 학폭 허위로 숨겨\n허위공문서, 직권남용 등 혐의 고발\n尹청장은 채용절차법 위반 등으로\n\n시민단체 서민민생대책위원회가 아들 학폭 논란과 관련해 정순신 변호사와 윤희근 경찰청장을 경찰에 고발했다.\n\n서민민생대책위원회는 정순신 변호사를 허위공문서작성, 위계에 의한 공무집행방해 등의 혐의로, 윤 청장은 직권남용권리행사방해, 강요, 채용절차법 위반 등의 혐의로 서울경찰청에 전날 고발했다고 28일 밝혔다.\n\n이들은 법무부 인사정보관리단이 정 변호사에게 보낸 공직 예비후보자 사전 질문서에는 본인, 배우자, 직계존비속이 원고나 피고로 관계된 민사, 행정소송이 있느냐는 질문이 포함돼 있다며 하지만 정 변호사는 아들 정 모 씨가 저지른 학교폭력 관련 행정소송 사실을 감추고 아니오라고 허위 기재했다고 고발이유를 밝혔다.\n\n이어 이는 의도적인 허위공문서작성이라며 정 변호사는 국가수사본부장 인선을 위한 인사 검증시스템 방해 및 혼선을 부추겼다고 말했다.\n\n윤 청장에 대해선 국수본부장 임명의 후보자 추천권자가 2018년 학교폭력 당시 가해자로 지목된 아들의 문제에 깊숙이 개입한 정 변호사를 추천했다며 인사검증시스템, 대통령의 신뢰성 추락과 인사 참사로 인한 사회적 혼란을 일으켰다고 지적했다.\n\n서민위 측은 경찰청에 수사를 전문 분야로 하는 치안감, 치안정감이 있음에도 윤석열 대통령과 가깝다고 알려진 정 변호사를 국수본부장 최종 후보자로 단수 추천해 임용했다고 덧붙였다. 그러면서 14만 경찰, 3만 수사관의 명예를 훼손하고 수사 기능도 일시적으로 마비돼 직권남용권리행사방해, 강요, 채용절차법위반에 해당한다고 언급했다.\n\n정 변호사는 24일 국가수사본부장에 임명된 뒤, 아들의 과거 학교 폭력 논란과 관련한 언론보도가 나오자 25일 사의를 표명했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mk/2023/02/28/rcv.YNA.20230225.PYH2023022505490001300_P1.jpg": ""
                }
            }
        },
        "대학": {
            "https://news.nate.com/view/20230228n06980": {
                "title": "경기도, 수원시와 성균관대학 중소벤처기업부 주관 '창업중심대학' 공모사업 선정",
                "category": "사회",
                "press": "한국경제",
                "date": "2023-02-28 09:30",
                "content": "-2027년까지 5년간 기술 창업기업 425개 사에 사업화 자금 총 382억 5000만원의 지원\n\n경기도가 수원시, 성균관대학교 등과 중소벤처기업부 주관 창업중심대학 공모사업에 선정됐다.경기도제공\n\n경기도가 수원시, 성균관대학교 등과 중소벤처기업부가 주관하는 창업중심대학 공모사업에 선정됐다고 28일 밝혔다.이는 중소벤처기업부가 주관하는 창업 활성화 정책으로 권역별로 우수한 창업 인프라와 지역 내 협업 네트워크를 갖춘 대학을 선정해 지역 창업생태계 활성화와 창업기업 사업화를 지원하는 것이다.\n\n성균관대학이 경기, 인천지역에서는 유일하게 창업중심대학에 선정됐다.\n\n도는 수원시, 성균관대학교와 함께 올해부터 2027년까지 5년간 기술 창업기업 425개 사에 사업화 자금 총 382억 5000만원의 국비를 지원할 예정이다.\n\n사업화 자금은 제품개발부터 마케팅, 판로개척 등 창업아이디어를 실제 제품으로 만들어 판매하는 데 들어가는 모든 재원을 말한다.\n\n도와 수원시, 성균관대학교는 올해 국비 76억 3000만원을 포함해 총 81억 4000만원을 사업화 자금과 창업지원 프로그램 운영 등에 지원할 계획이다.\n\n창업지원 프로그램은 도와 성균관대가 경기대, 단국대 등 경기인천 내 13개 대학, 경기창조경제혁신센터, 경기테크노파크 등 도내 13개 창업지원 공공기관 등 67개 지원 기관의 역량을 활용해 이들 425개 기술 창업기업의 교육과 투자유치, 판로개척, 글로벌 진출 등을 지원한다.\n\n한편 도는 민선 8기 공약인 혁신클러스터와 연계한 창업혁신공간 조성 사업을 창업중심대학과 연계해 추진할 계획이어서 앞으로 창업생태계 활성화와 일자리 창출 등 시너지 효과가 발생할 것으로 기대하고 있다.\n\n김평원 도 벤처스타트업과장은 중기부의 창업중심대학 사업뿐만 아니라 도에서 추진하고 있는 각종 창업지원 사업 등을 통해 유망 스타트업을 발굴해 유니콘 기업으로 키우기 위해 노력할 것이라며 민관학의 장점을 조화롭게 융합해 창업기업을 글로벌 성공 벤처기업으로 육성하는 데 주력하겠다고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2023/02/28/01.32754962.1.jpg": ""
                }
            },
            "https://news.nate.com/view/20230228n19243": {
                "title": "\"메타버스 통해 캠퍼스 구경\"…숭실대, '신입생예비대학' 성료",
                "category": "사회",
                "press": "파이낸셜뉴스",
                "date": "2023-02-28 14:24",
                "content": "/사진=숭실대 제공 \n\n숭실대학교가 메타버스를 활용해 신입생에게 학교 캠퍼스를 소개했다. \n\n숭실대는 지난 1월 11일부터 2월 22일까지 메타버스 신입생예비대학을 진행했다고 28일 밝혔다. \n\n숭실대 메타버시티위원회는 메타버시티구축의 1단계로 올해부터 진로취업센터, 상담, 인권센터, 신입생역량강화센터의 프로그램을 메타버스로 구축하기로 했다. 첫 사업으로 신입생역량강화센터는 신입생예비대학 프로그램에 메타버스를 활용했다. \n\n올해로 13회를 맞이한 신입생예비대학은 재학생 선배 멘토들이 예비 대학생들을 만나 대학 생활을 안내하는 멘토링 프로그램이다. 신입생역량강화센터는 9명의 학생 기획단과 자문교수, 신입생역량강화센터 센터장 등 총 11명의 위원이 모여 프로그램을 준비했다. \n\n메타버스 신입생예비대학은 숭실 6대 핵심역량인 창의 융합 공동체 의사소통 리더십 글로벌 역량을 메타버스 등을 게임 형식으로 구현했다. \n\n본 프로그램은 총 280여 명의 예비대학생들이 참여했으며, 참여한 학생들은 90%가 넘는 높은 만족도를 보였다. \n\n학생들은 \"메타버스가 현실적이고 귀엽게 잘 만들어져서 참여하는 게 재밌고, 미리 캠퍼스를 돌아볼 수 있어서 좋았다\", \"온라인으로 진행했음에도 메타버스로 잘 구현된 캠퍼스의 모습을 이용해 마치 직접 캠퍼스에서 활동하듯 즐겁게 참여할 수 있어서 좋았다\" 등의 평가를 남겼다. \n\n숭실대 관계자는 \"온라인 가상공간을 활용한 교육이 새로운 세대를 위한 필수요소가 된 사회에서 메타버스를 대학 교육에 적극 활용할 계획\"이라고 전했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/fn/2023/02/28/202302281405568996_l.JPG": ""
                }
            },
            "https://news.nate.com/view/20230228n17763": {
                "title": "교촌치킨, 대학내일과  '블랙시크릿' 시식 행사 진행",
                "category": "경제",
                "press": "조세일보",
                "date": "2023-02-28 13:50",
                "content": "치킨 프랜차이즈 교촌치킨이 마케팅, 콘텐츠 전문기업 대학내일의 대학생 활동 전문 온라인 커뮤니티 아웃캠퍼스와 손잡고 전국 대학생 동아리에 블랙시크릿 순살 치킨을 지원하는 동아리 어택 이벤트를 진행한다고 28일 밝혔다. \n이번 동아리 어택 이벤트는 교촌이 작년 선보인 신메뉴 블랙시크릿 치킨 시식 체험 행사로 새 학기를 맞아 동아리 활동을 시작하는 MZ세대 및 대학생 고객들을 응원하기 위해 마련됐다.\n\n내달 12일까지 아웃캠퍼스 카페 및 포스터 내 QR코드의 신청서를 통해 블랙시크릿을 먹어야 하는 이유를 작성해 신청하면 된다. 총 50개의 동아리를 선정해 블랙시크릿 순살 치킨을 지원 할 예정이다.\n\n선정된 동아리는 13일 아웃캠퍼스 인스타그램 및 카페를 통해 발표되며 시식 기간은 15일부터 31일까지 약 2주간 진행된다.\n\n4월 5일까지 선정된 50개 동아리 중 #교촌동아리어택 등 해시태그와 함께 블랙시크릿 치킨을 맛있는 먹고 있는 인증샷을 인스타그램에 올린 10개의 동아리를 추첨해 20만원 상당의 교촌치킨 E쿠폰을 추가로 제공할 계획이다.\n\n교촌에프앤비 관계자는 \"새 학기가 시작하는 3월을 맞아 20대 대학생 고객들이 교촌치킨을 먹으며 활기찬 새 학기를 보냈으면 하는 마음을 담아 이번 이벤트를 준비했다\"며 \"앞으로도 MZ세대 및 20대 고객들에게 색다른 즐거움을 선사하는 다양한 이벤트 및 마케팅 행사를 지속할 것\"이라고 말했다.",
                "image": {}
            },
            "https://news.nate.com/view/20230228n16792": {
                "title": "광주시 지역대학과 상생발전을 위한 업무협약 체결",
                "category": "최신뉴스",
                "press": "브릿지경제",
                "date": "2023-02-28 13:19",
                "content": "광주시 지역대학과 상생발전을 위한 업무협약 체결\n\n경기도 광주시와 동원대학교는 28일 지자체와 지역대학의 상생발전을 위한 업무협약을 체결했다/제공=광주시\n경기도 광주시와 동원대학교는 28일 지자체와 지역대학의 상생발전을 위한 업무협약을 체결했다고 밝혔다.\n\n이날 협약식에는 방세환 광주시장, 이종원 동원대학교 총장 등 20여명이 참석했으며, 양 기관이 협력 체계를 구축하여 평생교육, 양질의 일자리 제공, 지역경제 활성화, 지역인재육성, 고등교육환경 개선 등을 위한 프로그램을 공동으로 추진하여 지자체와 대학이 상생의 길을 함께 가는 것을 목적으로 한다.\n\n이번 협약 후 광주시와 동원대학교는 평생,직업교육, 일자리, 산업경제, 보건복지, 문화, 관광체육 등 6개 분야에서 상생협력 추진 전담 T/F를 구성하여 운영할 예정이며, 교육부에서 주관하는 고등직업교육거점지구 공모사업 준비를 위한 컨소시엄을 시작으로 앞으로 광주시와 지역대학에 필요한 공동사업 등을 발굴하여 추진할 것이라 말했다\n\n방 시장은 이번 협약을 통해 청, 장년층 일자리, 지역경제, 지역대학 위기 등 문제를 해결하는데 시너지 효과가 나타나기를 기대하며, 이번 업무협약을 시작으로 향후 관내 모든 대학과 협력체계를 구축하는 방안도 검토하여 정부의 국정 방향에 맞춰 선제적으로 대응하겠다고 밝혔다.\n\n한편 정부는 지난 2월 1일 구미에서 열린 제1회 인재양성 전략회의에서 지방대학 지원 권한과 예산을 지방자치단체로 넘긴다는 내용의 지역혁신 중심 대학지원체계 계획을 발표한 바 있다. 이에 따라 지역 인재 육성과 지역 대학의 발전에 지자체의 역할이 더욱 중요해질 전망이다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ak/2023/02/28/2023022801001934200083221.jpg": ""
                }
            }
        },
        "기숙사": {
            "https://news.nate.com/view/20230227n32824": {
                "title": "종근당, 장학생 409명에 무상기숙사·장학금 지원",
                "category": "IT/과학",
                "press": "파이낸셜뉴스",
                "date": "2023-02-27 18:21",
                "content": "지난 24일 서울 서대문구 종근당 본사에서 열린 종근당고촌재단 장학증서 수여식에서 김두현 이사장이 장학증서를 수여하고 있다. 종근당 제공 종근당고촌재단이 국내외 장학생 409명에게 장학금과 무상기숙사를 지원한다. \n\n27일 종근당고촌재단에 따르면 지난 24일 서울 서대문구 종근당 본사에서 2023년 장학증서 수여식을 가졌다. \n\n종근당고촌재단은 올해 국내외 장학생 409명을 선발해 졸업 때까지 장학금 및 무상기숙사를 지원한다. 선발된 장학생 중 지방 출신 대학생 235명에게는 무상기숙사인 종근당고촌학사를 제공한다. 종근당고촌학사는 전월세난으로 주거문제를 겪는 지방 출신 대학생들을 위해 설립한 주거지원 시설이다. \n\n장학생 174명에게는 학자금과 생활비 총 12억원을 지원한다. 학자금 장학생 104명에게는 대학 등록금을 전액 지급하고, 생활비 장학생 70명에게는 최대 3년간 매달 50만원의 생활비를 지원한다. \n\n김두현 종근당고촌재단 이사장은 \"지난 50년간 경제적 어려움으로 학업을 포기하는 인재들이 없어야 한다는 신념으로 평생을 육영사업에 헌신한 고 고촌 이종근 회장의 정신을 이어왔다\"며 \"앞으로도 다양한 장학사업을 통해 보다 많은 청년들이 꿈을 향해 나아가는 데 버팀목이 될 것\"이라고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/fn/2023/02/27/202302271819577035_l.jpg": ""
                }
            },
            "https://news.nate.com/view/20230228n19342": {
                "title": "\"난방비 고지서 이상해요\"…충북대 기숙사 양진재 학생들의 하소연",
                "category": "사회",
                "press": "뉴스1",
                "date": "2023-02-28 14:26",
                "content": "[충북대학교 커뮤니티 캡처. /\n\n박건영 기자 = 충북대학교 기숙사 양진재에 입주한 김모씨는 지난 19일 2학기 추가 공공요금 고지서를 받고 당혹감을 감추지 못했다.\n\n고지서에 적힌 공공요금은 직전 학기보다 8배 가까이 상승한 34만6260원. 학기 초 선납했던 17만원에 함께 살고 있는 룸메이트의 요금을 더하면 100만원이 훌쩍 넘는다.\n\n터무니 없이 오른 공공요금에 기숙사 민간 운영업체에 문의했으나, 난방을 많이 해 요금이 많이 나온 것이라는 답변이 돌아왔다.\n\n의문을 품은 김씨는 업체로부터 받은 검침 자료에서 이상한 점을 확인했다.\n\n절반 이상이 넘는 방에서 난방을 아예 가동하지 않았다고 나와 있었기 때문이다. 하지만 해당 호수에 입주한 학생들은 자신들이 난방을 사용했다고 증언했다.\n\n김씨는 \"한 학기 공공요금이 100만원이 나올 정도로는 난방하지 않았는데 일부 학생들이 학생생활관 전체의 모든 난방비를 부담하는 것으로 보인다\"라며 \"그러나 운영사는 정확한 난방비 정산 기준을 알리지 않고 회피만 하고 있다\"라고 토로했다.\n\n충북대학교 기숙사인 양진재 운영사의 부실 운영으로 학생들이 피해를 보고 있다는 의혹이 제기됐다.\n\n호실에 따라 겨울철 난방비를 터무니없이 많이 내는 곳이 있는 반면 한 푼도 내지 않는 곳이 있음에도 운영사가 책임을 회피하고 있어서다.\n\n현재 피해를 호소하는 학생들은 이런 운영사의 태도에 공공요금 납부를 거부하고 있다.\n\n충북대학교에 따르면 기숙사 양진재는 임대형 민간투자사업 방식으로 건립했다. 민간 관리업체가 기숙사 관리와 운영을 도맡아 하면서 대학 측으로부터 관리비와 운영비를 받는 방식이다. 현재 민간업체는 양진재가 개관했던 2015년부터 운영을 맡고 있다.\n\n피해 학생들은 난방비 정산 오류 문제에 대한 원인을 민간 관리업체의 관리 부실을 지목하고 있다. 올해뿐만 아니라 수년 전부터 해당 기숙사의 공공요금 정산이 이상했다는 말이 학생들 사이에서 돌고 있다.\n\n한 학생은 \"운영사가 학생들을 기만하고 있다\"라며 \"국립대학인 충북대학교가 이런 허술한 운영을 감독하지 않는 것도 문제\"라고 하소연했다.\n\n관리업체 측은 \"업무를 보던 직원이 퇴사해 이 내용에 대해 말할 수 있는 직원이 없다\"라고 했다.\n\n충북대학교는 양진재 관리를 해당 운영사에 일임해 내용을 알 수 없다는 입장이다.\n\n충북대학교 관계자는 \"관리비 정산 등 기숙사 운영, 관리는 민간 업체에서 도맡아 하고 있다\"라며 \"관련 민원을 접수해 업체에 진상 파악을 요청했다\"라고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2023/02/28/5858283_high.jpg": ""
                }
            },
            "https://news.nate.com/view/20230227n07475": {
                "title": "종근당고촌재단, 학생 409명에 장학금 12억원·무상기숙사 제공",
                "category": "최신뉴스",
                "press": "뉴스1",
                "date": "2023-02-27 09:42",
                "content": "성재준 바이오전문기자 = 종근당고촌재단은 지난 24일 서울 충정로 종근당 본사에서 2023년 장학증서 수여식을 갖고 국내외 장학생 409명을 선발해 졸업 때까지 장학금 및 무상기숙사를 지원한다고 27일 밝혔다.\n\n선발된 장학생 중 지방출신 대학생 235명에게는 무상기숙사인 종근당고촌학사를 제공한다. 종근당고촌학사는 전, 월세난으로 주거문제를 겪는 지방출신 대학생들을 위해 민간 장학재단에서 설립한 첫 주거지원 시설이다. 지방 출신 대학생들에게 공과금 등 일체 비용없이 무상으로 주거 혜택을 제공한다.\n\n종근당고촌학사는 청년들이 겪는 어려움을 실질적으로 해결해 보자는 이장한 종근당 회장의 제안으로 마련됐다. 현재 대학 밀집 지역인 서울 마포구 동교동, 동대문구 휘경동, 광진구 중곡동, 영등포구 영등포동에 운영 중이다.\n\n장학생 174명에게는 학자금과 생활비 12억원을 지원한다. 국내외 학자금 장학생 104명에는 대학 등록금을 전액 지급하고, 생활비 장학생 70명에는 최대 3년간 매달 50만원의 생활비를 지원한다.\n\n종근당고촌재단은 1973년 기업 이윤의 사회환원을 목표로 종근당 창업주인 고 고촌 이종근 회장이 사재를 기부해 설립한 장학재단이다. 현재 인도네시아와 베트남 등 해외 장학생까지 지원범위를 확대하고 있다. 설립 이후 50년간 장학생 9700여명에게 684억원을 지원하며 장학사업을 운영하고 있다.\n\n김두현 종근당고촌재단 이사장은 \"지난 50년간 경제적 어려움으로 학업을 포기하는 인재들이 없어야 한다는 신념으로 평생을 육영사업에 헌신하신 故 고촌 이종근 회장님의 정신을 이어왔다\"며 \"앞으로 다양한 장학사업을 통해 보다 많은 청년들이 꿈을 향해 나아가는데 버팀목이 되어줄 것\"이라고 전했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2023/02/27/5855024_high.jpg": "2023년 종근당고촌재단 장학증서 수여식"
                }
            },
            "https://news.nate.com/view/20230227n12177": {
                "title": "종근당고촌재단, 장학생 409명에 장학금·무상기숙사 지원",
                "category": "IT/과학",
                "press": "파이낸셜뉴스",
                "date": "2023-02-27 11:03",
                "content": "지난 24일 서울 충정로 종근당 본사에서 열린 종근당고촌재단 장학증서 수여식에서 김두현 이사장이 장학증서를 수여하고 있다. 종근당 제공 \n\n종근당고촌재단이 국내외 장학생 409명에게 장학금 및 무상기숙사를 지원한다. \n\n27일 종근당고촌재단에 따르면 지난 24일 서울 충정로 종근당 본사에서 2023년 장학증서 수여식을 가졌다. \n\n종근당고촌재단은 올해 국내외 장학생 409명을 선발해 졸업 때까지 장학금 및 무상기숙사를 지원한다. 선발된 장학생 중 지방 출신 대학생 235명에게는 무상기숙사인 종근당고촌학사를 제공한다. \n\n종근당고촌학사는 전, 월세난으로 주거문제를 겪는 지방 출신 대학생들을 위해 설립한 주거지원 시설이다. 지방 출신 대학생들에게 공과금을 포함한 일체 비용없이 무상으로 주거 혜택을 제공한다. 현재 대학 밀집 지역인 서울 마포구 동교동, 동대문구 휘경동, 광진구 중곡동, 영등포구 영등포동에 운영 중이다. \n\n장학생 174명에게는 학자금과 생활비 총 12억원을 지원한다. 학자금 장학생 104명에게는 대학 등록금을 전액 지급하고, 생활비 장학생 70명에게는 최대 3년 간 매달 50만원의 생활비를 지원한다. \n\n김두현 종근당고촌재단 이사장은 \"지난 50년 간 경제적 어려움으로 학업을 포기하는 인재들이 없어야 한다는 신념으로 평생을 육영사업에 헌신한 고 고촌 이종근 회장의 정신을 이어왔다\"며 \"앞으로도 다양한 장학사업을 통해 보다 많은 청년들이 꿈을 향해 나아가는데 버팀목이 될 것\"이라고 말했다. \n\n한편, 올해 종근당고촌재단은 돌아본 50년, 맞이할 50년, 100년의 가치를 기조로 연중 50주년 기념사업을 진행할 예정이다. 이종근 회장의 나눔의 정신과 인재 중심의 경영 철학을 되새기고 차세대 인재 양성을 위한 새로운 비전도 제시할 계획이다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/fn/2023/02/27/202302271024373089_l.JPG": ""
                }
            },
            "https://news.nate.com/view/20230227n16059": {
                "title": "충남도립대학생 청양에 주소 두면…기숙사비 100만원 지원",
                "category": "사회",
                "press": "뉴시스",
                "date": "2023-02-27 12:17",
                "content": "청양군 3월 16일까지 충남도립대 안에 이동민원실 운영\n\n송승화 기자 = 충남 청양군은 오는 3월 16일까지 충남도립대학교 내 생활관과 교외 생활관에서 이동민원실을 운영한다. \n\n27일 청양군에 따르면 찾아가는 민원서비스 이동민원실은 충남도립대 신입생과 재학생 중 기숙사 이용 학생 300여명을 대상으로 실시한다.\n\n이동민원실은 청양군청 민원실을 방문하는 번거로움을 줄이기 위해 학교에 직접 찾아가 전입지원 혜택을 홍보하고 현장 전입 신청 접수를 진행한다.\n\n운영 기간 중 오는 3월 1일에는 신입생을 대상으로 도립대 내 생활관에서, 3월 13일부터 16일에는 교외생활관에서 이동민원실을 운영한다.\n\n특히 청양군은 기숙사 이용과 군에 주소를 둔 대학생에게 기숙사비 8학기분과 자취생활을 하는 대학생에게 전입축하금, 생활안정자금 등 혜택을 제공한다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ns/2023/02/27/NISI20230227_0001204942_web.jpg": "기사내용 요약"
                }
            }
        }
    },
    "sentence": [
        "이어 친구 인생 망쳐놓고 너 혼자 명문대 가서 좋니",
        "진 교수는 학폭 논란에도 서울대에 진학한 정 변호사의 아들에게 그래, 너희 아빠 아는 사람 많아 좋겠다",
        "지난 25일 서울 숭례문 일대에서 열린 윤석열 대통령 퇴진, 김건희 여사 특별검사 촉구 촛불승리전환행동 집회에 참석한 한 시민이 아들 학교 폭력 논란에 휩싸인 당시 정순신 국가수사본부장을 비판하는 피켓을 들고 있다"
    ]
}