{
    "keyword": {
        "손흥민": {
            "https://news.nate.com/view/20230305n11155": {
                "title": "'탕탕탕탕' 골대만 4번…불운한 손흥민, 역대 골대 강타 랭킹 11위로",
                "category": "해외축구",
                "press": "스포츠조선",
                "date": "2023-03-05 15:29",
                "content": "AFP연합뉴스안면 부상부터 골대 강타까지, 손세이셔널 손흥민에게 올시즌은 여러모로 불운하다.\n\n손흥민은 5일, 영국 울버햄턴 몰리뉴스타디움에서 열린 울버햄턴과 2022~2023시즌 잉글랜드프리미어리그 26라운드에서 0-0 팽팽하던 후반 2분 역습 상황에서 해리 케인의 패스를 건네받아 왼발 슛으로 연결했으나 공은 크로스바 하단을 강타했다.\n\n이로써 손흥민이 올시즌 골대를 맞힌 횟수는 4회로 늘었다. 리버풀 공격수 다르윈 누녜스 다음으로 많다. 괴물 골잡이 엘링 홀란, 올리 왓킨스와 동률. 손흥민은 올시즌 들어 8월 울버햄턴전, 9월 풀럼전, 11월 리즈전에서 골대를 강타한 바 있다. 시즌 초부터 꼬인 셈.\n\n2015년 토트넘 입단으로 EPL에 입성한 손흥민은 2015~2016시즌부터 올시즌까지 각각 1회-4회-2회-1회-3회-5회-2회-4회 골대를 맞혔다. 5번 골대를 강타한 2020~2021시즌을 빼면 올시즌과 2016~2017시즌 골대를 가장 많이 때렸다. \n\n개인통산 총 골대 강타 횟수는 22회로, 이 부문 공동 11위다. 꺽다리 공격수 피터 크라우치, 길피 시구르드손과 동률이다. 참고로 골대 강타 횟수 1위는 아스널, 맨유에서 활약한 로빈 판 페르시이고, 손흥민의 영혼의 단짝 해리 케인이 36회로 2위를 달린다.\n\n세르히오 아궤로, 케빈 더 브라위너, 웨인 루니, 스티븐 제라드, 라힘 스털링, 루이스 수아레스, 저메인 데포, 로멜루 루카쿠가 TOP 10의 나머지 자리를 차지했다.\n\n손흥민은 9일 AC밀란을 홈으로 불러들여 유럽챔피언스리그 16강 2차전을 치른 뒤, 12일 같은 경기장에서 노팅엄포레스르와 리그 홈경기에서 시즌 6호골에 재도전한다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sc/2023/03/05/2023030601000338100029791.jpg": ""
                }
            },
            "https://news.nate.com/view/20230305n09468": {
                "title": "갈 길 바쁜 토트넘 울버햄프턴에 충격패, 골대 불운 손흥민은 최저 평점",
                "category": "스포츠일반",
                "press": "서울신문",
                "date": "2023-03-05 14:23",
                "content": "갈 길 바쁜 토트넘이 강등권의 울버햄프턴에 충격패를 당했다. 세 경기 만에 리그 선발로 복귀한 손흥민의 최저 평점의 수모를 당했다.토트넘은 5일 영국 울버햄프턴의 몰리뉴 스타디움에서 열린 2022~23시즌 잉글랜드 프리미어리그 26라운드 홈 경기에서 울버햄프턴에 0-1로 졌다. 앞서 2경기 연속으로 교체 출전한 손흥민은 이날 풀타임을 소화하면서 예전보다 활발하게 움직였다. 슈팅으로 골대를 강타하는 등 인상적인 장면을 여럿 만들었지만 끝내 공격포인트를 작성해내지는 못했다.\n\n손흥민은 올 시즌 리그에서 5골 3도움에 그치고 있다. 유럽축구연맹 챔피언스리그, 잉글랜드축구협회컵 기록을 추가하면 공식전 9골 3도움이다.\n\n토트넘은 손흥민이 교체 출전한 웨스트햄, 첼시와 리그 경기에서는 2연승을 올렸으나, 그를 다시 선발로 내세운 이 날 경기에서는 패배를 당했다. 울버햄프턴 소속의 국가대표 공격수 황희찬은 햄스트링 부상으로 5경기 연속 결장했다.\n\n토트넘은 그대로 4위에 자리했고, 강등을 피하기 위해 필사적인 승점쌓기에 나선 울버햄프턴도 역시 그대로 13위에 머물렀다.\n\n토트넘이 우세한 경기를 펼쳤지만, 득점 기회가 상대 골키퍼 조제 사의 연이은 선방에 무산됐다. 전반 19분 손흥민이 중앙에서 오른쪽으로 패스를 건네자 해리 케인이 왼발 감아차기 슈팅을 시도한 것이 사에게 막혔다. 전반 41분에는 손흥민이 올려준 프리킥이 이반 페리시치의 다이빙 헤더 슈팅으로 이어졌지만 이번에도 사에게 걸렸다. 손흥민의 결정력도 아쉬웠다.전반 44분 역습 상황에서 손흥민이 골지역 왼쪽에서 수비수 둘을 제치고 날린 오른발 슈팅이 허공을 가르고 말았다. 후반 2분에는 골지역 왼쪽에서 날린 손흥민의 왼발 슈팅이 크로스바를 강타해 아쉬움을 삼켰다.\n\n토트넘의 공세를 잘 막던 울버햄프턴은 후반 37분 아다마 트라오레의 결승골로 귀중한 승점 3을 획득했다. 토트넘은 이날 슈팅 수에서 21-8로 앞섰지만, 유효 슈팅에서는 6-5로 큰 차이를 보이지 못했다.\n\n축구 통계 사이트 풋몹은 손흥민에게 토트넘 선발 중 가장 낮은 6.3점을 매겼다. 손흥민과 함께 토트넘의 왼쪽 라인을 형성하는 윙백 이반 페리시치가 손흥민과 같은 6.3점이었고, 다른 선수들은 모두 이들보다는 높은 평점을 받았다. 후스코어드닷컴은 손흥민에게 6번째로 낮은 6.6의 무난한 평점을 부여했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/no/2023/03/05/SSC_20230305142137_V.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/no/2023/03/05/SSC_20230305142147_V.jpg": ""
                }
            },
            "https://news.nate.com/view/20230306n19311": {
                "title": "\"모두 손흥민 사랑해\"···우루과이 선수들, 빛난 우정 '뭉클'",
                "category": "최신뉴스",
                "press": "서울경제",
                "date": "2023-03-06 13:46",
                "content": "손흥민과 우루과이의 로드리고 벤탕쿠르가 24일 카타르 알라이얀 에듀케이션 시티 스타디움에서 열린 2022 국제축구연맹 카타르 월드컵 조별리그 H조 1차전 한국 대 우루과이 경기를 마치고 인사를 나누고 있다./연합뉴스\n\n한국과 우루과이의 2022 카타르 월드컵 첫 경기가 양 팀의 치열한 분투 속에 무승부로 끝났지만, 세계 무대에서 활약 중인 손흥민은 경기 후에도 상대 팀 선수들과 친밀한 모습을 보여주며 훈훈함을 자아냈다.\n\n파울루 벤투 감독이 이끄는 한국 축구대표팀은 24일 카타르 알라이얀의 에듀케이션 시티 스타디움에서 열린 2022 국제축구연맹 카타르 월드컵 조별리그 H조 1차전에서 우루과이와 0-0으로 비겼다.\n\n경기 중 양 팀이 쉴 틈 없이 공을 향해 달리며 신경전을 펼치던 것과는 달리 경기가 종료된 뒤에는 서로를 격려하며 인사를 나누는 모습이 포착됐다. 특히 영국 프리미어리그에서 활약하고 있는 주장 손흥민을 향해서는 우루과이 대표팀 선수들의 정다운 인사가 이어졌다.\n\n축구 매체 골닷컴은 우루과이 선수들과 화기애애한 모습을 보이는 손흥민의 사진과 함께 모두가 손흥민을 사랑해라는 트윗을 올렸다.\n\n24일 오후 카타르 알라이얀의 에듀케이션 시티 스타디움에서 열린 2022 카타르 월드컵 조별리그 H조 1차전 대한민국과 우루과이 경기에서 손흥민이 경기가 끝난 뒤 우루과이 다르윈 누녜스와 인사하며 밝게 웃고 있다. 연합뉴스\n\n24일 오후 카타르 알라이얀의 에듀케이션 시티 스타디움에서 열린 2022 카타르 월드컵 조별리그 H조 1차전 대한민국과 우루과이 경기에서 우루과이 에딘손 카바니가 경기가 끝난 뒤 손흥민과 인사하며 엄지손가락을 치켜세우고 있다. 연합뉴스\n\n24일 오후 카타르 알라이얀의 에듀케이션 시티 스타디움에서 열린 2022 카타르 월드컵 조별리그 H조 1차전 대한민국과 우루과이 경기에서 손흥민이 경기가 끝난 뒤 우루과이 로드리고 벤탕쿠르와 인사를 나누고 있다. 연합뉴스\n\n이날 우루과이 간판 공격수 루이스 수아레즈는 손흥민을 끌어안으며 인사를 나눴고, 공격수 다르윈 누녜스도 활짝 미소 지으며 포옹했다. 에딘손 카바니는 손흥민을 향해 엄지를 치켜세우며 수고했다는 인사를 대신했다. 우루과이 수비수 디에고 고딘은 최근 안와골절을 겪은 손흥민을 걱정하며 마스크를 벗은 그의 눈가를 쓰다듬기도 했다.\n\n손흥민은 토트넘 홋스퍼에서 아군으로 뛰고 있는 로드리고 벤탄쿠르를 향해서는 볼을 꼬집고 길게 포옹하며 우정을 자랑했다. 이들은 믹스트존에서도 밝은 표정으로 대화를 나눴다.\n\n손흥민은 벤탄쿠르와 평소 절친한 사이로 알려졌다. 앞서 안와골절 부상으로 수술 후 휴식을 취하던 그는 지난 13일 월드컵 휴식기 전 열린 잉글랜드 프리미어리그 경기에서 벤탄쿠르가 2골을 넣자 경기장에 나타나 함께 기뻐하는 모습을 보였다.\n\n손흥민은 이들 외에도 우루과이 대표팀의 다양한 선수들과 인사를 나누며 경기를 마무리했다. 그는 경기 후 취재진과 만나서는 나만 마스크를 쓰는 게 아니다. 다른 선수들도 마스크를 쓰고 경기하는 것을 봤기 때문에, 나만 특별한 상황인 것은 아니다라며 불편해도 나라를 위해 대표팀의 유니폼을 입고 경기를 뛸 수 있다는 것 자체가 큰 영광이라며 의연한 모습을 보였다.\n\n한편 한국은 오는 28일 오후 10시 가나, 12월 3일 오전 0시 포르투갈과 같은 장소에서 조별리그 2~3차전을 이어간다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/se/2023/03/06/26DRIVAJHO_6.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/se/2023/03/06/26DRIVAJHO_7.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/se/2023/03/06/26DRIVAJHO_8.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/se/2023/03/06/26DRIVAJHO_9.jpg": ""
                }
            },
            "https://news.nate.com/view/20230305n00898": {
                "title": "'관리 기간 끝난' 손흥민, 이제 골없이는 물러설 곳도 없다[초점]",
                "category": "해외축구",
                "press": "스포츠한국",
                "date": "2023-03-05 05:31",
                "content": "손흥민이 소위 관리 기간을 마치고 리그에서 선발로 복귀했다. 선발 명단에 돌아온 것 자체는 기쁜 일이지만 다른 한편으로는 더 이상의 부진이 용납되지 않는 시기의 시작이라고도 볼 수 있다.\n\nAFPBBNews = News1\n\n토트넘은 5일 0시 영국 울버햄튼의 몰리뉴 스타디움에서 열린 2022~2023 잉글리시 프리미어리그 26라운드 울버햄튼과의 원정경기에서 0-1로 패했다.\n\n손흥민은 이날 선발 출전해 풀타임을 소화했지만 공격 포인트 사냥에는 실패했다.\n\n비록 골은 없었지만 몸놀림은 매우 가벼웠던 손흥민이다. 전반 5분 울버햄튼 페널티 박스 오른쪽 측면에서 중앙으로 드리블한 뒤 왼발 감아차기 슈팅을 때렸다. 이어진 전반 19분에는 쿨루셉스키가 논스톱 감아차기 슈팅을 때릴 수 있도록 적절한 패스를 연결하기도 한 손흥민이다.\n\n손흥민은 또한 전반 41분 위협적인 프리킥으로 페리시치의 헤딩슛을 유도하기도 했다. 후반 2분에는 케인의 패스를 받아 상대 박스 안 왼쪽으로 진입한 손흥민이 드리블 후 왼발 슈팅을 가져갔다. 이 슈팅이 울버햄튼 수비수 크레이그 도슨의 태클에 굴절된 후 크로스바를 때리면서 득점으로 이어지지 못했다. 비록 득점을 올리지는 못했지만 이후로도 가벼운 움직임을 선보이며 팀의 공격을 이끈 손흥민이다.\n\n이날 국내 팬들의 최고 관심사는 손흥민 선발 출전과 득점 여부였다. 최근 리그 두 경기를 벤치에서 출발한 손흥민은 2월20일 웨스트햄전에서 교체 출전 4분 만에 골을 기록했고 2월26일 첼시전에서는 득점의 기점이 되는 활약을 보여주기도 했다.\n\n그럼에도 선발 명단 제외는 주전 선수라는 상징성의 측면에서 선수 본인과 팬들 모두에게 유쾌하지 않은 일이었다. 손흥민은 득점 후 인터뷰에서도 \"벤치에서 출발하는 게 선수로서 기분이 좋지는 않다\"고 밝힌 바 있다. 지난 2일 셰필드와의 FA컵 경기에서는 선발로 나섰던 손흥민이 리그에서도 선발 명단에 복귀하고 EPL 99호 골을 기록할 수 있을지에 시선이 모였다.\n\nAFPBBNews = News1\n\n손흥민이 그동안 교체 자원으로 나선 이유 중 하나는 관리의 측면도 있었다. 지난 시즌 리그 35경기 23골로 EPL 득점왕을 차지했던 것과는 달리 이번 시즌은 리그 24경기 5골로 주춤하고 있는 손흥민이다.\n\n크리스티안 스텔리니 수석코치는 웨스트햄전 후 \"손흥민은 벤치에서 시작했고 이는 그를 위해 중요한 시간이었다. 손흥민은 공간이 있을 때 놀라운 모습을 보여주는 선수이기에 앞으로도 그를 이런 방식으로 활용할 것이다. 손흥민이 골을 넣어서 기쁘지만 아직 100%의 기량을 발휘하지 못하고 있기에 관리가 필요하다\"며 꾸준한 선발 출전만이 능사가 아님을 밝혔다.\n\n물론 올 시즌을 치르면서 A매치와 월드컵을 병행했고 안와골절 부상까지 당했던 손흥민의 체력 관리는 필요한 부분이었다. 교체 출전을 통해 체력을 충전하고 선발로 나섰을 때 좋은 활약을 할 수 있는 컨디션을 되찾는 것도 방법이기 때문.\n\n그렇게 관리 기간을 마친 손흥민은 마침내 이날 울버햄튼전에서 리그 선발 복귀를 알렸고골은 없었지만 몸놀림은 가벼웠다.\n\n하지만 이제는 정말 냉정하게 봐야한다. 물론 선발 복귀전 1경기는 움직임에 만족하고 넘어갈 수도 있다. 하지만 이어질 경기들에서도 손흥민이 올 시즌 내내 그랬던 것처럼 득점 가뭄을이어가면 곤란하다. 교체 출전 기간 동안 휴식을 취했고 팀도 손흥민이 다시 선발로 나서도 될 상태라고 판단했다. 월드컵과 같은 특수한 일정도 없고 체력적인 불균형을 토로할 명분도 사라진 상황에서 부진이 계속된다면 더 이상 손흥민을 변호할 방패는 없다.\n\nAFPBBNews = News1\n\n과연 손흥민은 이제까지 무기력했던 행보와 다른 모습을 보여줄 수 있을까. 더 이상 물러날 곳이 없는 지금의 손흥민이다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sh/2023/03/05/6822327_1012703_2824.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sh/2023/03/05/6822327_1012704_2922.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sh/2023/03/05/6822327_1012705_2937.jpg": ""
                }
            }
        },
        "골취소": {
            "https://news.nate.com/view/20230306n03651": {
                "title": "'무리키 골 취소'에 분노…\"VAR, 경기·심판마다 기준 달라\"",
                "category": "해외축구",
                "press": "엑스포츠뉴스",
                "date": "2023-03-06 08:00",
                "content": "마요르카 라이트백 파블로 마페오가 팀 동료 베다트 무리키의 골이 취소된 것에 대해 분노를 표출했다.\n\n마요르카는 지난 5일 스페인 마요르카에 위치한 에스타디 데 손 모시에서 열린 엘체와의 2022/23시즌 라리가 24라운드 맞대결서 0-1로 패했다.\n\n승점을 추가하지 못한 마요르카는 10위를 유지했고, 엘체도 승점 3점을 추가했지만 최하위를 벗어나지 못했다.\n\n경기 막판까지 팽팽했던 흐름은 후반 43분 엘체의 선제골이 터지면서 깨졌다. 코너킥 상황에서 루카스 보예가 마요르카의 골망을 흔들었다.\n\n패배 위기에 놓였던 마요르카는 추가시간 무리키의 극장 동점골이 터지며 한시름 놓는 듯 했다. 하지만 무누에라 몬테로 주심이 VAR 확인 후 득점 취소를 선언했다. 공격 과정에서 마페오가 상대 선수 얼굴을 가격했다고 판단했다.\n\n경기 후 마페오는 심판 판정에 불만을 표출했다.\n\n스페인 마르카에 따르면 마페오는 \"VAR은 경기마다, 심판마다 그 기준이 다른 것 같다\"며 \"내가 원하는 건 심판이 보다 명확한 판정을 내리는 것이다. 심판마다 서로 기준이 다르다. 기준을 맞추고 그걸 우리에게 알려준다면 우리는 더 잘 뛸 수 있을 것\"이라고 지적했다.\n\n미드필더 루이스 데갈라레타는 보예의 득점에 대해 고개를 갸웃거렸다.\n\n데갈라레타는 \"보예의 골은 인정되어서는 안 됐다. 보예는 나를 막고 밀쳤지만 심판도, VAR도 전혀 보지 못했다\"고 주장했다.\n\n한편, 이날 선발 출전한 이강인은 84분간 그라운드를 누볐으나 공격 포인트를 기록하지 못하고 팀 패배를 지켜봐야 했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/xs/2023/03/06/1678032881208905.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/xs/2023/03/06/1678032901338581.jpg": ""
                }
            },
            "https://news.nate.com/view/20230305n08319": {
                "title": "안산-아산전서 논란의 판정…골인데 VAR도 안보고 취소",
                "category": "축구",
                "press": "스포츠한국",
                "date": "2023-03-05 13:33",
                "content": "충남 아산과 안산 그리너스간의 K리그2 경기에서 석연찮은 판정에 이어 득점장면임에도 VAR조차 보지 않은 것에 대해 논란이 일고 있다.\n\n쿠팡플레이\n\n충남 아산은 4일 경기도 안산 와~스타디움에서 열린 하나원큐 K리그2 2023 2라운드 안산 그리너스와의 원정경기에서 0-1로 패했다.\n\n안산이 전반 33분 김범수의 도움을 받은 김진현의 골을 지켜 승리한 이 경기는 경기 막판 나온 상황으로 인해 논란의 도마위에 올랐다.\n\n사건은 후반 40분 일어났다. 아산이 후방에서 한 번에 전방으로 투입한 패스를 아산의 공격수 박민서가 아크서클에서 골키퍼가 나온 것을 센스있는 오른발 띄워 차는 슈팅으로 안산 골키퍼의 키를 넘겨 골을 성공시켰다.\n\n그러나 곧바로 심판의 휘슬이 불렸다. 그리고 골을 넣은 박민서에게 옐로카드까지 줬다. 정확한 판정 이유는 알 수 없지만 박민서가 의도적으로 핸들링을 했거나 혹은 안산의 수비수 김정호를 밀었다는 것으로 해석할 수밖에 없는 반칙 선언이었다.\n\n하지만 느린 화면으로 자세히 보면 박민서의 손에 맞은 것은 아예 없었고 김정호를 밀었다고 보기도 힘들다. 팔을 쓰긴 했지만 김정호의 어깨를 한번 치는 정도였고 김정호가 넘어진 것은 뒤로 달려가다 순간적으로 두 발의 착지지점이 꼬여 쓰러졌다고 보는게 맞기 때문이다.\n\n쿠팡플레이\n\n결국 아산 박민서의 득점은 핸들링은 당연히 아니고, 수비수 김정호와의 접촉도 사실상 거의 없없던 장면이었다. 그럼에도 박민서의 득점은 취소당했다. 이날 경기를 중계하던 해설진조차 이 장면을 보고 어떤 부분에서 반칙이 선언된 것인지 이해하지 못한채 화면을 넘겼을 정도다.\n\n심판이 잘못봤을 수도 있다. 그렇다면 VAR을 봤어야 했다. 하지만 이날 심판진은 이 장면에 아예 VAR조차 보지 않았다. 득점 장면과 관련해서는 VAR 심판이 주심이 도와줄 수 있다고 명기돼있다. 하지만 이날 주심도, VAR심판도 누구도 이 장면에 대해 VAR로 판정을 하지 않고 그대로 경기는 속행됐다.\n\n박민서 입장에서는 골취소도 억울한데 옐로카드까지 받은 셈이다. 아산은 이 득점이 인정됐다면 패배가 아닌 무승부로 승점 1점을 벌 수 있었다. 사실상 승패를 가른 판정이었다고 봐도 과언이 아니다.\n\n석연찮고 납득되지 않는 판정, 거기에 득점 장면임에도 VAR조차 보지 않은 심판진의 판정은 많은 관중들이 들어차 축구인기의 순풍을 향해 달려가는 K리그에 암초로 작용될까 우려된다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sh/2023/03/05/6822340_1012724_2917.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sh/2023/03/05/6822340_1012725_2935.jpg": ""
                }
            },
            "https://news.nate.com/view/20230305n03355": {
                "title": "엘체전 '드리블 최다 성공', 이강인은 잘했다…평점 7.5점→팀내 2위",
                "category": "해외축구",
                "press": "엑스포츠뉴스",
                "date": "2023-03-05 09:31",
                "content": "RCD 마요르카 에이스 이강인이 팀의 패배에도 인상적인 경기력을 선보이면서 호평을 받았다.\n\n마요르카는 5일 스페인 마요르카에 위치한 비지트 마요르카 경기장에서 열린 엘체CF와의 2022/23시즌 라리가 24라운드 맞대결에서 0-1로 패했다.\n\n홈경기인데다 이번 시즌 단 1승만 거둔 리그 최하위 팀과의 맞대결이었기에, 많은 이들이 최근 홈 5연승을 질주하고 있는 마요르카의 무난한 승리를 예상했지만 경기는 팽팽한 양상으로 흘러갔다.\n\n0의 균형이 계속 이어지던 와중에 후반 43분 엘체의 코너킥 상황에서 공격수 루카스 보예가 선제골을 터트리면서 마요르카는 패배 위기에 놓였다.\n\n마요르카는 후반 추가시간 베다트 무리키의 극적인 동점골이 터지면서 동점을 만들었지만 비디오판독 결과, 득점 이전 상황에서 반칙 장면이 나와 무리키의 동점골은 취소됐다.\n\n결국 마요르카는 엘체에게 0-1로 패하고 리그 최하위 팀에게 덜미를 잡히면서 홈경기 6연승에 실패했다.\n\n다만 이강인은 패배에도 선발로 나와 후반 39분에 교체되기 전까지 좋은 활약을 펼쳤다. 경기장 내에서 가장 눈에 띈 마요르카 선수들 중 한 명이었다.\n\n이강인은 왼쪽 측면을 다부지게 누비며 장기인 날카로운 패스와 유연한 드리블 돌파 능력을 과시했다. 이날 이강인은 패스 38개를 성공시키면서 패스 성공률 88%를 기록했다. 키 패스도 1회 기록했지만 도움으로 이어지진 않았다.\n\n드리블 기록을 살펴보면, 이강인은 엘체전에서 드리블을 총 5번 시도해 3번을 성공하면서 양 팀 통틀어 가장 많은 드리블 돌파를 성공시켰다.\n\n파울 유도도 3회나 기록했고, 12번의 경합 상황 중 8번을 이겨내면서 엘체 선수들에게 공 소유권을 쉽게 내주지 않았다.\n\n경기가 끝난 뒤, 축구통계매체 소파스코어는 이강인에게 평점 7.5점을 부여했다. 골키퍼 프레드라그 라이코비치 다음으로 마요르카 선수들 중 높은 점수다.\n\n이번 시즌 이강인은 리그에서 23경기 나와 2골 4도움을 기록하며 팀 내에서 가장 많은 도움을 기록하고 있다. 이강인의 활약에 힘입어 지난 시즌 리그 16위였던 마요르카는 현재 리그 10위에 위치하면서 중위권 팀으로 도약했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/xs/2023/03/05/1677975650777118.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/xs/2023/03/05/1677975659067843.jpg": ""
                }
            },
            "https://news.nate.com/view/20230305n16638": {
                "title": "K리그1 울산, 강원 꺾고 개막 2연승…엄원상 2경기 연속골",
                "category": "스포츠일반",
                "press": "SBS",
                "date": "2023-03-05 21:16",
                "content": "프로축구 K리그1 디펜딩 챔피언 울산이 2경기 연속골을 넣은 엄원상의 활약으로 강원을 꺾고 개막 2연승을 달렸습니다.\n\n울산은 춘천송암스포츠타운에서 열린 2라운드 원정 경기에서 후반 4분에 터진 엄원상의 득점을 끝까지 지켜 강원에 1대 0으로 승리했습니다.\n\n라이벌 전북과 개막전에서 승리한 울산은 이로써 시즌 개막 2연승을 달렸고 강원을 상대로 24경기 연속 무패 행진을 이어갔습니다.\n\n승격팀 대전과 개막전에서 2대 0으로 진 강원은 2경기 연속 무득점에 그치며 불안하게 시즌을 출발했습니다.\n\n울산 엄원상은 후반 4분 후방에서 한 번에 넘어온 패스를 받아 골키퍼까지 제치고 왼발 슛으로 결승골을 터뜨렸습니다.\n\n전북과 개막전에서 동점 골을 터뜨린 데 이어 2경기 연속골을 기록했습니다.\n\n전북은 수원과 홈 경기에서 1대 1로 비겼습니다.\n\n왕좌 탈환에 도전하는 전북은 개막 2경기에서 1무 1패를 기록했습니다.\n\n전북은 전반 9분 만에 월드컵 스타 조규성의 시즌 첫 골로 리드를 잡았습니다.\n\n조규성은 페널티킥 키커로 나서 오른쪽 하단 구석을 찔러 선제골을 터뜨렸습니다.\n\n하지만 전북은 후반 14분 수원 아코스티에게 동점골을 허용했고 경기 막판 조규성이 다시 골망을 흔들었지만 파울로 득점이 취소돼 무승부에 만족해야 했습니다.\n\nFC서울은 광주 원정에서 승격팀 광주에 2대 0으로 승리했습니다.\n\n오스마르와 박동진이 연속 골을 터뜨려 개막전에서 인천을 제압한 데 이어 2연승을 달렸습니다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sv/2023/03/05/201758017_700.jpg": ""
                }
            },
            "https://news.nate.com/view/20230305n01959": {
                "title": "이강인 물러나자마자 실점, 마요르카 에이스의 압도적 존재감",
                "category": "해외축구",
                "press": "스포츠조선",
                "date": "2023-03-05 07:51",
                "content": "사진=레알 마요르카 구단 공식 SNS 캡처기대했던 공격 포인트는 없었다. 그러나 경기력만으로도 이강인의 존재감이 강력하게 빛난 대결이었다.\n\n하비에르 아기레 감독이 이끄는 레알 마요르카는 5일 스페인 마요르카의 비지트 마요르카 에스타디에서 열린 엘체와의 2022~2023시즌 스페인 프리메라리가 홈경기에서 0대1로 패했다. 마요르카는 2연패에 빠지며 10위를 유지하는 데 그쳤다. 최하위 엘체는 2승6무16패를 기록했다.\n\n마요르카는 홈에서 승리를 노렸다. 올 시즌 마요르카는 홈에서 유독 강한 모습을 보이고 있다. 최근 6경기에서 5승1무를 기록했다. 지난해 10월 16일 세비야전 0대1 패배 이후 무패를 달렸다. 리그 강호로 꼽히는 아틀레티코 마드리드, 레알 마드리드를 상대로도 승리할 만큼 홈에서는 분위기가 좋았다.\n\n아기레 감독은 홈 무패를 이어가기 위해 이강인을 선발로 투입했다. 이강인은 마요르카의 에이스다. 스페인 언론 마르카는 최근 마요르카의 유니폼 판매량이 지난해 11월부터 3배 이상 늘었다. 이강인의 유니폼이 팀 내 최다 판매량을 기록하고 있다고 보도했다.\n\n선발로 나선 이강인의 움직임은 무척이나 활발했다. 그는 전반 10분과 34분 연달아 강력한 중거리포를 날려 상대의 간담을 서늘하게 했다. 이강인 특유의 탈압박 능력과 날카로운 패스는 팬들의 박수를 받기 충분했다. 통계 전문 매체 후스코어드닷컴에 따르면 이날 이강인은 88.4%의 패스 성공률을 기록했다. 키패스 1회 등 긍정적 기록을 남겼다. 이 매체는 이강인에게 마요르카 필드 플레이어 중 최고인 7.42점을 줬다.\n\n이강인은 85분을 소화한 뒤 팬들의 박수 속 벤치로 물러났다. 이강인이 떠난 마요르카는 휘청했다. 불과 3분 만에 실점했다. 엘체의 루카스 보예에게 득점을 허용했다. 마요르카는 경기 종료 직전 베다트 무리키의 극적인 골이 터졌지만, 앞선 상황에서 반칙이 선언돼 득점 취소됐다. 마요르카는 최하위 엘체에 덜미가 잡혔다. 이강인은 12일 레알 소시에다드와의 경기에서 승리를 노린다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sc/2023/03/05/2023030601000299400027551.jpg": ""
                }
            }
        },
        "슈팅": {
            "https://news.nate.com/view/20230306n24971": {
                "title": "현대차증권 \"에스엠 주가 한번 더 슈팅할 가능성 있어\"",
                "category": "경제",
                "press": "브릿지경제",
                "date": "2023-03-06 15:32",
                "content": "현대차증권 \"에스엠 주가 한번 더 슈팅할 가능성 있어\"\n\n현대차증권은 6일 SM엔터테인먼트에 대해 하이브가 에스엠 인수에서 유리한 고지를 선점했지만 카카오의 반격가능성도 상존한다고 분석하며 목표주가 12만원을 유지했다.\n\n김현용 현대차증권 연구원은 이날 보고서를 통해 하이브가 공개매수를 통해 추가 취득한 지분율이 낮게 나올 경우, 카카오가 인수전을 포기하지 않을 가능성이 높아지게 되므로 에스엠 주가가 한 번 더 슈팅할 가능성이 존재한다며 이같이 밝혔다.\n\n법원은 지난 3일 이수만이 SM을 상대로 낸 신주 및 전환사채 발행 금지 가처분에 대해 인용 결정을 내렸다. 이에 카카오는 SM 지분 9.05%를 취득하는 데 급제동이 걸렸다.\n\n반면 하이브는 법원의 결정으로 SM 인수전에서 카카오를 지분율에서 크게 따돌리며 유리한 고지를 선점하게 됐다.\n\n하이브 및 이수만 진영과 에스엠 및 카카오는 오는 31일로 예정된 정기 주주총회을 앞두고 총력전을 벌일 것으로 예상된다.\n\n김 연구원은 이수만 전 총괄로부터 이번 주총 의결권을 위임 받은 하이브는 지난 2월 16일 주주제안으로 제출한 7인의 신임 이사진 후보를 선임시키는 것이 목표라며 하이브는 사내이사 3인, 사외이사 3인, 기타비상무이사 1인을 추천했으며 에스엠 경영진도 과거 체제에 책임지는 차원에서 기존 이사진 전원 연임 포기 의사를 밝히고, 사내이사 3인, 사외이사 6인 등 신임 이사진 후보를 추천했다고 분석했다.\n\n김 연구원은 양측의 의결권은 하이브 진영이 하이브 15.79%에 이수만 전 총괄 3.65% 등 19.44%를 확보한 한편, 현 경영진 진영은 이번 가처분 인용으로 1% 남짓에 불과한 상황이라며 잔여 의결권 구성은 국민연금 8.96%, KB자산운용 5.12%, 컴투스 4.2%, 소액주주 약 61%로 추산돼 하이브가 이사회 구성에 있어서도 절대적으로 유리한 것으로 파악된다고 설명했다.\n\n그러면서 하이브가 에스엠 인수에서 유리한 고지를 선점한 것은 사실이지만, 공개매수 분을 차치하고 보면 보유 지분율은 20% 미만으로 경영권의 안정적 확보를 위해서는 10% 이상의 추가 매입이 필요한 상황이라고 했다.\n\n이어 카카오의 경우 30% 이상 지분을 단기간에 공개매수 또는 블록딜 형태로 가져와야만 인수 가능성이 생기기 때문에 주주총회 개최 이전에 카카오가 공개매수 등의 방법을 통해 반격에 나설 가능성도 상존하는 것으로 판단된다고 덧붙였다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ak/2023/03/06/2023030601000384300016241.jpg": ""
                }
            },
            "https://news.nate.com/view/20230306n03404": {
                "title": "황인범, 환상적인 발리슈팅으로 득점…올림피아코스 대승 견인",
                "category": "해외축구",
                "press": "뉴스1",
                "date": "2023-03-06 07:45",
                "content": "김도용 기자 = 국가대표 미드필더 황인범이 환상적인 발리 슈팅으로 골을 터뜨리며 소속팀 올림피아코스의 완승에 힘을 보탰다.\n\n황인범은 5일 그리스 페이라이오스 카라이스카키 스타디움에서 열린 레바디아코스와의 2022-23시즌 그리스 수페라리가 엘라다 25라운드에서 득점을 기록하며 6-0 대승에 기여했다.\n\n중앙 미드필더로 선발 출전한 황인범은 1-0으로 앞서던 전반 38분 코너킥 상황에서 콘스탄티노스 포르투니스가 뒤로 빼준 크로스를 잡지 않고 오른발 발리 슈팅으로 직접 연결, 득점에 성공했다.\n\n이로써 황인범은 지난 1월 볼로스와의 경기에서 득점을 올린 뒤 약 2개월 만에 골맛을 봤다. 리그 2호 골이자 올 시즌 모든 대회를 통틀어 3번째 득점이다.\n\n황인범은 이날 후반 14분까지 뛰면서 85%의 패스 성공률을 기록하는 등 팀 공격의 조타수 역할을 맡았다. 또한 태클 1회, 공 가로채기 1회 등 수비적인 면에서도 팀에 힘을 더했다.\n\n올림피아코스는 황인범 뿐만 아니라 선발 전원이 인상적인 경기력을 선보이며 크게 이겼다.\n\n경기 시작 2분 만에 펩 비엘의 골로 리드를 잡은 올림피아코스는 황인범의 득점으로 2-0으로 전반전을 마쳤다. 후반전 들어 올림피아코스는 비엘, 세드릭 바캄부의 연속골에 이어 세르지 카노스의 멀티골로 6골 차 완승을 거뒀다.\n\n최근 리그에서 17경기 연속 무패를 기록한 올림피아코스는 15승8무2패로 3위를 마크하며 선두 AEK 아테네와의 격차를 3점으로 좁혔다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2023/03/06/5865925_high.jpg": "2개월 만에 득점에 성공한 황인범"
                }
            },
            "https://news.nate.com/view/20230306n06771": {
                "title": "\"하이브 공개매수 결과따라 SM 주가 슈팅할 것\"",
                "category": "경제",
                "press": "한국경제TV",
                "date": "2023-03-06 09:29",
                "content": "경영권 분쟁에 휘말린 에스엠의 주가가 한 번 크게 뛰어오를 가능성이 존재한다는 예측이 나왔다.\n\n오전 9시 6분 현재 에스엠 주가는 전거래일대비 1.01% 내린 12만 7,900원에 거래 중이다.\n\n현대차증권은 에스엠에 대해 \"하이브가 에스엠 인수에 유리한 고지를 선점했다\"면서도 \"그러나 카카오의 반격 가능성도 상존한다\"라고 내다봤다.\n\n김현용 현대차증권 연구원은 \"시선은 하이브의 공개매수 결과로 향한다\"면서 \"하이브가 공개매수를 통해 추가 취득한 지분율이 낮게 나올 경우, 카카오가 인수전을 포기하지 않을 가능성이 높아지게 되므로 주가가 한 번 더 슈팅할 가능성이 있다\"고 분석했다.\n\n하이브 및 이수만 진영과 에스엠 및 카카오는 오는 31일로 예정된 정기 주주총회을 앞두고 총력전을 벌일 것으로 전망된다.\n\n양측의 의결권은 하이브 진영이 하이브 15.79%, 이수만 전 총괄 3.65% 등 19.44%를 확보했지만, 현 경영진 진영은 이번 가처분 신청의 인용으로 1% 남짓에 불과한 상황이다.\n\n잔여 의결권 구성은 국민연금 8.96%, KB자산운용 5.12%, 컴투스 4.2%, 그리고 소액주주 약 61%로 추산되며 하이브가 이사회 구성에 있어서도 절대적으로 유리한 것으로 파악된다.\n\n이런 가운데 하이브는 6일 오전 에스엠엔터테인먼트에 카카오와 체결한 투자 계약 및 사업협력계약의 해지, 카카오 측 지명 이사후보에 대한 주총 선임 안건 취소 등을 요구한다고 밝혔다.\n\n하이브는 \"SM이 위법한 투자계약 및 불리한 사업협력계약에서 구제될 수 있는 기회이므로, 이러한 후속조치요청을 이행하지 않거나 위반하는 것은 SM의 중대한 권리를 포기 내지 박탈하는 고의적인 배임 행위\"라고 강조했다.\n\n또 하이브는 SM 이사회 및 개별 이사들의 이행 여부 및 계획, 일정 등의 입장을 오는 9일까지 요청했다.\n\n한편 카카오는 지난달 7일 에스엠에 대한 신주인수계약과 전환사채인수계약을 체결했지만, 발행회사의 주주가 제기한 신주 및 전환사채 발행금지가처분에 대한 법원 인용에 따라 계약 해제가 이뤄졌다고 6일 공시했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ht/2023/03/06/A202303060051_1.jpg": ""
                }
            },
            "https://news.nate.com/view/20230306n04371": {
                "title": "\"북미·유럽을 향해 쏴라\"…넥슨, 슈팅 신작 3종 장전",
                "category": "최신뉴스",
                "press": "디지털데일리",
                "date": "2023-03-06 08:29",
                "content": "넥슨이 본격적으로 슈팅게임 수요가 높은 북미, 유럽 지역 공략에 나선다. 넥슨 주요 매출 지역은 한국과 중국에 치중돼 있어 매출 창구 확대 필요성이 지속적으로 제기되고 있다. 이에 넥슨은 올해 중으로 슈팅 장르 신작을 연달아 출시해 시장 확장에 나선다.\n\n3일 게임업계에 따르면 넥슨은 신규 슈팅게임 3종에 대한 출시 작업에 속도를 내고 있다. 넥슨이 올해 출시를 목표로 개발 중인 슈팅게임으로는 더파이널스 베일드엑스퍼트 퍼스트디센던트 등이 있다. \n\nFPS부터 루트슈터까지…게임성도 각양각색=더파이널스는 1인칭 슈팅게임 장르로, PC와 콘솔 크로스 플랫폼 기반으로 개발 중에 있다. 오는 7일부터 글로벌 베타 테스트를 시작한다.\n\n지난달 23일 공개된 더파이널스 트레일러 영상에 따르면, 이용자는 맵 내부에 흩어진 돈가방을 찾아 ATM 기기에 넣고 이를 사수하며 최대한 높은 점수를 획득, 유지해야 한다. 이용자는 적을 처치하기 위해 지형지물을 파괴하거나, 무너지는 건물을 넘나들며 박진감 넘치는 전투를 벌일 수도 있다.\n\n넥슨 자회사 넥슨게임즈에서 제작 중인 베일드엑스퍼트도 오는 30일 파이널 베타 테스트 시작을 앞두고 있다. 베일드엑스퍼트는 PC 3인칭 슈팅게임으로 이용자는 시시각각 변하는 전투 환경에서 9개 캐릭터가 각각 가지고 있는 고유 개성과 특성을 살려 전투를 치르게 된다. 캐릭터들은 고유 스킬도 보유하고 있어 다양한 변수 창출과 전략 구성이 가능하다.\n\n게임 속에서 이용자는 지형지물 및 물품 구매 시스템을 적재적소에 활용해 승리를 쟁취해야 한다. 지금까지 공개된 전투 모드로는 3:3 폭파미션 개인전 팀 데스매치 등이 있으며, 각 전투 모드에 따라 다채로운 전투를 경험할 수 있도록 개발되고 있다.\n\n퍼스트디센던트는 넥슨이 처음으로 도전하는 TPS 기반 루트슈터 장르다. 루트슈터는 슈팅게임과 RPG 특징이 결합된 장르다. 퍼스트디센던트에서 이용자는 TPS를 통해 경험할 수 있는 총격 액션과 캐릭터를 성장시키는 역할수행게임 요소를 동시에 즐길 수 있다. 퍼스트디센던트에 출현하는 각 캐릭터들은 고유 능력치와 스킬을 가지고 있어 이용자는 자신의 취향에 따라 캐릭터를 선택해 성장시키며 게임을 진행하게 된다.\n\n퍼스트디센던트는 넥슨 게임즈에서 PC와 콘솔 크로스 플랫폼 기반으로 제작되고 있다. 퍼스트디센던트 개발진은 지난해 10월 첫 베타테스트를 진행한 뒤 이용자 요청 사항을 적극적으로 반영해 개선 작업을 진행하기로 했다. \n\n지난해 11월 열린 지스타2022에서 이범준 퍼스트디센던트 총괄 프로듀서는 충분한 완성도를 갖추고 출시하는 것이 목표라며 퍼스트디센던트도 계속해서 피드백을 받아 고쳐가며, 사랑받는 게임으로 만들겠다고 강조했다.\n\n한국, 중국엔 강하지만…유럽 시장 확장 성공할까=넥슨이 슈팅게임 출시 서두르는 이유는 주요 매출 지역을 확대하기 위함이다. 넥슨은 지난해 연간 매출 3조3946억원, 영업이익 9952억원을 기록했다. 각각 전년 대비 29%, 13% 상승한 수치다. 역대 최대 연간 매출에 해당하지만, 대부분 매출이 한국과 중국에 쏠려 있다. 넥슨 매출 중 60%가 국내, 24%가 중국으로 집계됐다. 북미, 유럽 매출 비중은 전체 7%에 그쳤다.\n\n이에 따라 공격적인 신작 슈팅게임 출시를 통해 북미, 유럽 게임 시장까지 매출 저변을 확대에 나선 모습이다. 특히 더파이널스와 퍼스트디센던트 경우 개발 초기 단계부터 북미, 유럽 진출을 염두하고 있었다는 평가가 나온다.\n\n더파이널스를 제작 중인 엠바크스튜디오는 세계적으로 이름을 날린 슈팅게임 배틀필드 시리즈를 만든 다이스 출신 개발자들이 모여 설립된 회사다. 모회사는 넥슨이지만, 본사는 유럽 스웨덴에 위치해 있으며 FPS에 특화된 개발진들이 포진해 있어 더파이널스도 유럽 FPS DNA를 탑재한 게임으로 출시될 것이란 전망이 나온다. 여기에 더해 넥슨은 더파이널스 첫 번째 베타 테스트 지역으로 북미, 유럽을 낙점하기도 했다. \n\n퍼스트디센던트가 채택한 루트슈터 장르는 북미와 유럽에서 특히 인기가 많은 장르다. 아시아 지역에서는 캐릭터 성장에 집중된 역할수행게임, 다중접속역할수행게임에 대한 수요가 많지만, 북미와 유럽 시장에서는 총격 전투가 가미된 루트슈터 게임 인기가 높다는 것이 업계 관계자 설명이다.\n\n게임 업계 관계자는 루트슈터 장르는 국내에서 아직 생소하지만, 북미, 유럽에서는 높은 점유율을 보이고 있는 장르라며  PC와 콘솔 멀티 플랫폼으로 제작되고 있다는 점도 북미, 유럽 진출 전략으로 꼽을 수 있다고 설명했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/dd/2023/03/06/art_1677837269.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/dd/2023/03/06/art_1677837344.jpg": ""
                }
            },
            "https://news.nate.com/view/20230305n06413": {
                "title": "\"손흥민 골대→슈팅 들어갔다면 이겼을텐데\" 토트넘 충격패에 아쉬움",
                "category": "해외축구",
                "press": "스포티비뉴스",
                "date": "2023-03-05 11:39",
                "content": "토트넘이 울버햄튼 원정에서 졌다. 챔피언스리그 진출권에 빨간불이 켜졌다. 손흥민은 선발로 돌아와 분투했지만 공격 포인트를 올리지 못했다. 크리스티안 스텔리니 감독대행도 크게 아쉬워했다.\n\n손흥민은 5일 울버햄튼 몰리뉴 스타디움에서 열린 2022-23시즌 잉글랜드 프리미어리그 26라운드에 선발 출전했다. 윙백 이반 페리시치와 측면에서 호흡하며 뛰었다. 전반 초반에 가벼운 몸놀림에 위협적인 슈팅을 시도하기도 했다. 손흥민 존에서 감아차기를 시도했는데 골키퍼 정면이었다.\n\n전반 40분에는 프리킥으로 팀 공격을 이끌었다. 후반전에는 역습 상황에서 해리 케인의 패스를 받아 왼발 슈팅을 했는데 골대를 강타하며 아쉬움을 삼켰다. 이후에도 2선 지역을 왕성하게 뛰면서 고군분투했다.\n\n경기 뒤에 스텔리니 감독 대행은 \"경기력은 좋았다고 생각한다. 전반전에는 모든 면에서 경기를 통제했다.손흥민이 골대를 때린 게 또 한 번의 득점 기회였다. 기회가 있었을 때 골을 넣어야 경기가 끝난다. 후반전에 우리는 고전했다\"며 아쉬워했다.\n\n실제 토트넘은 울버햄튼의 한 방을 막지 못했다. 울버햄튼을 효과적으로 흔들지 못했고 점점 분위기를 내줬다. 후반 37분, 라울 히메네스에게 날카로운 슈팅을 허용하더니, 트라오레에게 실점하며 고개를 떨궜다.\n\n손흥민은 경기 뒤에 축구통계업체 후스코어드닷컴에 평점 6.6점을 받았다. 영국 매체 이브닝스탠다드를 포함한 다수는 \"상대 골키퍼를 괴롭히고 골대를 강타하기도 했지만 세밀하지 못했다\"라고 평가했다.\n\n토트넘에서 가장 좋은 평가를 받은 건, 데얀 클루셉스키와 골키퍼 프레이저 포스터였다. 실제 클루셉스키는 토트넘 측면에서 위협적인 움직임과 패스, 슈팅을 시도했다. 프레이저 포스터는 울버햄튼 슈팅을 수차례 막으면서 존재감을 보였다.\n\n울버햄튼에 충격패는 분위기에 좋지 않은 영향을 줄 수 있다. 챔피언스리그 진출권 유지에도 빨간불이 켜졌다. 주중에 홈에서 AC밀란과 유럽축구연맹 챔피언스리그 16강 2차전을 치르는데 1차전 패배를 뒤집어야 할 상황이다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/su/2023/03/05/590147_819966_3659.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/su/2023/03/05/590147_819967_3724.jpg": ""
                }
            }
        },
        "몰리뉴": {
            "https://news.nate.com/view/20230205n00116": {
                "title": "[울버햄턴LIVE]몰리뉴에 울려퍼진 \"황.희.찬!\"…발끝으로 만들어낸 리버풀전 선제골",
                "category": "해외축구",
                "press": "스포츠조선",
                "date": "2023-02-05 00:12",
                "content": "사진=윤진만 기자\n\n리버풀 킬러답다. 황소 황희찬이 리버풀전 선제골에 결정적으로 기여했다.\n\n황희찬은 4일 오후 3시 영국 울버햄턴 몰리뉴 스타디움에서 열리는 리버풀과 2022~2023시즌 잉글랜드프리미어리그 22라운드에 선발 출전했다.\n\n0-0 팽팽하던 전반 5분, 황희찬의 발끝에서 선제골이 만들어졌다. 파블로 사라비아가 상대 진영 우측에서 수비 뒷공간을 향해 찌른 공간패스를 건네받은 황희찬은 영리한 움직임으로 수비수를 따돌리고 컷백을 시도했다. 좁은 각도에서 무리를 하기보단 동료를 활용하겠단 복안. 황희찬의 발을 떠난 공은 조엘 마팁의 다리에 맞고 굴절돼 그대로 골망을 흔들었다. \n\n그 순간 경기장 장내 아나운서가 \"황희찬!\"을 외쳤다. 황희찬도 포효했다. 황희찬의 득점인줄 알았지만, 마팁의 자책골로 기록됐다.\n\n전반 12분 현재, 울버햄턴이 12분에 터진 크레이그 도슨의 추가골을 묶어 주도권을 쥔 채 2-0 리드하고 있다. 위르겐 클롭 리버풀 감독의 표정이 굳었다. 분위기가 심상치 않다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sc/2023/02/05/2023020601000304600041291.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sc/2023/02/05/2023020601000304600041292.jpg": ""
                }
            },
            "https://news.nate.com/view/20230305n11155": {
                "title": "'탕탕탕탕' 골대만 4번…불운한 손흥민, 역대 골대 강타 랭킹 11위로",
                "category": "해외축구",
                "press": "스포츠조선",
                "date": "2023-03-05 15:29",
                "content": "AFP연합뉴스안면 부상부터 골대 강타까지, 손세이셔널 손흥민에게 올시즌은 여러모로 불운하다.\n\n손흥민은 5일, 영국 울버햄턴 몰리뉴스타디움에서 열린 울버햄턴과 2022~2023시즌 잉글랜드프리미어리그 26라운드에서 0-0 팽팽하던 후반 2분 역습 상황에서 해리 케인의 패스를 건네받아 왼발 슛으로 연결했으나 공은 크로스바 하단을 강타했다.\n\n이로써 손흥민이 올시즌 골대를 맞힌 횟수는 4회로 늘었다. 리버풀 공격수 다르윈 누녜스 다음으로 많다. 괴물 골잡이 엘링 홀란, 올리 왓킨스와 동률. 손흥민은 올시즌 들어 8월 울버햄턴전, 9월 풀럼전, 11월 리즈전에서 골대를 강타한 바 있다. 시즌 초부터 꼬인 셈.\n\n2015년 토트넘 입단으로 EPL에 입성한 손흥민은 2015~2016시즌부터 올시즌까지 각각 1회-4회-2회-1회-3회-5회-2회-4회 골대를 맞혔다. 5번 골대를 강타한 2020~2021시즌을 빼면 올시즌과 2016~2017시즌 골대를 가장 많이 때렸다. \n\n개인통산 총 골대 강타 횟수는 22회로, 이 부문 공동 11위다. 꺽다리 공격수 피터 크라우치, 길피 시구르드손과 동률이다. 참고로 골대 강타 횟수 1위는 아스널, 맨유에서 활약한 로빈 판 페르시이고, 손흥민의 영혼의 단짝 해리 케인이 36회로 2위를 달린다.\n\n세르히오 아궤로, 케빈 더 브라위너, 웨인 루니, 스티븐 제라드, 라힘 스털링, 루이스 수아레스, 저메인 데포, 로멜루 루카쿠가 TOP 10의 나머지 자리를 차지했다.\n\n손흥민은 9일 AC밀란을 홈으로 불러들여 유럽챔피언스리그 16강 2차전을 치른 뒤, 12일 같은 경기장에서 노팅엄포레스르와 리그 홈경기에서 시즌 6호골에 재도전한다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sc/2023/03/05/2023030601000338100029791.jpg": ""
                }
            },
            "https://news.nate.com/view/20230305n09782": {
                "title": "'FA컵 탈락+리그 패배' 케인, \"정말 실망스러운 한 주\" 충격",
                "category": "해외축구",
                "press": "인터풋볼",
                "date": "2023-03-05 14:35",
                "content": "박지원기자=해리 케인이 크게 실망했다.\n\n토트넘 훗스퍼는 5일 오전 0시 영국 울버햄튼에 위치한 몰리뉴 스타디움에서 열린 2022-23시즌 잉글리시 프리미어리그 26라운드에서 울버햄튼에 0-1로 패배했다. 이로써 토트넘은 3연승에 실패했고, 14승 3무 9패로 4위에 위치했다.\n\n토트넘은 3-4-3 포메이션을 가동했다. 공격진에 손흥민, 해리 케인, 데얀 쿨루셉스키가 배치됐고 중원은 피에르-에밀 호이비에르, 올리버 스킵이 맡았다. 양쪽 윙백은 이반 페리시치, 페드로 포로가 나섰으며 3백은 벤 데이비스, 클레망 랑글레, 크리스티안 로메로가 짝을 이뤘다. 골문은 프레이저 포스터가 지켰다.\n\n답답했다. 토트넘은 90분 동안 슈팅 21개를 퍼부으며 울버햄튼의 골문을 겨냥했다. 점유율도 근소하긴 하나, 54%로 앞섰다. 득점할 만한 기회가 많았지만 결정력에서 아쉬움을 보이며 골을 넣지 못했다.\n\n그러다 한 방 얻어맞으며 패배했다. 후반 37분, 라울 히메네스의 페널티 박스 앞 슈팅이 골키퍼 손을 맞고 튕겨져 나왔다. 이를 아다마 트라오레가 다이렉트 슈팅으로 연결했고, 공은 크로스바를 맞은 뒤 골문 안으로 빨려 들어갔다. 그렇게 울버햄튼의 1-0 승리로 막을 내렸다.\n\n최악의 한 주였다. 토트넘은 주중 셰필드 유나이티드와의 FA컵 16강전에서 0-1로 패배했다. 그리고 주말 울버햄튼에도 무릎을 꿇었다. 상대가 객관적인 전력에서 강한 팀도 아니었다. 셰필드는 잉글랜드 챔피언십 소속이고, 울버햄튼은 EPL 중하위권이다. 그런 상대들에게 모두 패배하며 체면을 구겼다.\n\n케인도 충격이 큰 듯하다. 경기 종료 후, \"힘들면서 매우 실망스러운 한 주였다. 우리가 지금 할 수 있는 것은 앞을 바라보는 것뿐이다. TOP4를 차지하기 위해 12개의 경기가 남았다. 경기는 빠르게 돌아오기에 다음을 봐야 한다. 만약 우리가 오늘 승리했다면, 마지막 1/3을 뛰기에 좋은 위치에 있었을 것이다\"라고 발혔다.\n\n이어 \"그러나 앞으로 승점을 획득하지 못할 때도 있을 것이다. 그럴 때 우리 자신에게 집중할 필요가 있다. 가능한 한 강하게 끝내야 한다\"라고 덧붙였다.\n\n토트넘의 남은 목표는 리그 4위, 그리고 챔피언스리그 선전이다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/fb/2023/03/05/599487_537063_3312.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/fb/2023/03/05/599487_537064_3327.jpg": ""
                }
            },
            "https://news.nate.com/view/20230306n22411": {
                "title": "'득점 감소, 실점 증가'…지난 시즌과 다른 콘테의 토트넘",
                "category": "해외축구",
                "press": "인터풋볼",
                "date": "2023-03-06 14:47",
                "content": "오종헌기자= 올 시즌 안토니오 콘테 감독 체제의 토트넘 훗스퍼는 지난 시즌과 다르다.\n\n토트넘은 지난 5일 오전 0시 영국 울버햄튼에 위치한 몰리뉴 스타디움에서 열린 2022-23시즌 잉글리시 프리미어리그 26라운드에서 울버햄튼에 0-1로 패했다. 토트넘은 승점을 얻지 못하며 아슬아슬한 4위를 유지했다.\n\n아쉬운 결과였다. 토트넘은 전반 초반부터 울버햄튼을 압박했다. 전반 5분 만에 손흥민이위협적인 왼발 감아차기 슈팅을 시도했다. 이후에도 토트넘이 공세를 계속됐다. 하지만 울버햄튼의 골문은 쉽사리 열리지 않았다. 전반 추가시간에는 포로의 날카로운 프리킥이 골대를 강타했다.\n\n토트넘은 후반 초반에도골대 불운에 시달렸다.후반 2분 케인이 손흥민에게 침투 패스를 건넸다. 공을 받은 손흥민이강력한 슈팅을 시도했지만크로스바를 강타했다. 오히려 울버햄튼이 득점에 성공했다.후반 37분 히메네스의 슈팅이 포스터 골키퍼에게 막혔지만 흘러나온 공을 아다마가 밀어 넣었다.\n\n결국 토트넘은 울버햄튼에 0-1로 패했다. 최근 리그에서 웨스트햄 유나이티드, 첼시를 각각 2-0으로 격파했지만 아쉽게 3연승에는 실패했다. 토트넘은 패배에도 불구하고 여전히 리그 4위를 유지했다. 하지만 언제까지 이 순위를 지킬 수 있을지 장담할 수 없다. 토트넘보다 한 경기 덜 치른 리버풀이 3점 차로 바짝 추격하고 있다.\n\n이런 가운데 토트넘 팬 커뮤니티인 스퍼스 와치는 5일 콘테 감독이 지난 시즌 도중 부임한 뒤 지휘했던 EPL 28경기 결과와 올 시즌 현재까지의 리그 성적을 비교했다. 콘테 감독 체제의 토트넘은 지난 시즌 28경기를 치르는 동안 17승 5무 6패를 기록했다. 60득점을 넣었고 24실점을 내줬다.\n\n하지만 올 시즌 현 시점을 기준으로 토트넘은 26경기 14승 3무 9패를 기록 중이다. 46득점 36실점이다. 전체적으로 득점은 감소하고 실점을 증가했다. 그리고 이러한 경기력이 성적으로 이어진 셈이다.\n\n물론 최근에는 콘테 감독이 수술 회복 때문에 크리스티안 스텔리니 수석코치가 대신 벤치에 앉았다. 하지만 오히려 스텔리니 코치가 팀을 지휘했던 지난 리그 4경기 성적은 3승 1패로 전체 성적과 비교했을 때 오히려 좋은 편이다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/fb/2023/03/06/599558_537199_4425.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/fb/2023/03/06/599558_537200_4459.jpg": ""
                }
            },
            "https://news.nate.com/view/20230305n00898": {
                "title": "'관리 기간 끝난' 손흥민, 이제 골없이는 물러설 곳도 없다[초점]",
                "category": "해외축구",
                "press": "스포츠한국",
                "date": "2023-03-05 05:31",
                "content": "손흥민이 소위 관리 기간을 마치고 리그에서 선발로 복귀했다. 선발 명단에 돌아온 것 자체는 기쁜 일이지만 다른 한편으로는 더 이상의 부진이 용납되지 않는 시기의 시작이라고도 볼 수 있다.\n\nAFPBBNews = News1\n\n토트넘은 5일 0시 영국 울버햄튼의 몰리뉴 스타디움에서 열린 2022~2023 잉글리시 프리미어리그 26라운드 울버햄튼과의 원정경기에서 0-1로 패했다.\n\n손흥민은 이날 선발 출전해 풀타임을 소화했지만 공격 포인트 사냥에는 실패했다.\n\n비록 골은 없었지만 몸놀림은 매우 가벼웠던 손흥민이다. 전반 5분 울버햄튼 페널티 박스 오른쪽 측면에서 중앙으로 드리블한 뒤 왼발 감아차기 슈팅을 때렸다. 이어진 전반 19분에는 쿨루셉스키가 논스톱 감아차기 슈팅을 때릴 수 있도록 적절한 패스를 연결하기도 한 손흥민이다.\n\n손흥민은 또한 전반 41분 위협적인 프리킥으로 페리시치의 헤딩슛을 유도하기도 했다. 후반 2분에는 케인의 패스를 받아 상대 박스 안 왼쪽으로 진입한 손흥민이 드리블 후 왼발 슈팅을 가져갔다. 이 슈팅이 울버햄튼 수비수 크레이그 도슨의 태클에 굴절된 후 크로스바를 때리면서 득점으로 이어지지 못했다. 비록 득점을 올리지는 못했지만 이후로도 가벼운 움직임을 선보이며 팀의 공격을 이끈 손흥민이다.\n\n이날 국내 팬들의 최고 관심사는 손흥민 선발 출전과 득점 여부였다. 최근 리그 두 경기를 벤치에서 출발한 손흥민은 2월20일 웨스트햄전에서 교체 출전 4분 만에 골을 기록했고 2월26일 첼시전에서는 득점의 기점이 되는 활약을 보여주기도 했다.\n\n그럼에도 선발 명단 제외는 주전 선수라는 상징성의 측면에서 선수 본인과 팬들 모두에게 유쾌하지 않은 일이었다. 손흥민은 득점 후 인터뷰에서도 \"벤치에서 출발하는 게 선수로서 기분이 좋지는 않다\"고 밝힌 바 있다. 지난 2일 셰필드와의 FA컵 경기에서는 선발로 나섰던 손흥민이 리그에서도 선발 명단에 복귀하고 EPL 99호 골을 기록할 수 있을지에 시선이 모였다.\n\nAFPBBNews = News1\n\n손흥민이 그동안 교체 자원으로 나선 이유 중 하나는 관리의 측면도 있었다. 지난 시즌 리그 35경기 23골로 EPL 득점왕을 차지했던 것과는 달리 이번 시즌은 리그 24경기 5골로 주춤하고 있는 손흥민이다.\n\n크리스티안 스텔리니 수석코치는 웨스트햄전 후 \"손흥민은 벤치에서 시작했고 이는 그를 위해 중요한 시간이었다. 손흥민은 공간이 있을 때 놀라운 모습을 보여주는 선수이기에 앞으로도 그를 이런 방식으로 활용할 것이다. 손흥민이 골을 넣어서 기쁘지만 아직 100%의 기량을 발휘하지 못하고 있기에 관리가 필요하다\"며 꾸준한 선발 출전만이 능사가 아님을 밝혔다.\n\n물론 올 시즌을 치르면서 A매치와 월드컵을 병행했고 안와골절 부상까지 당했던 손흥민의 체력 관리는 필요한 부분이었다. 교체 출전을 통해 체력을 충전하고 선발로 나섰을 때 좋은 활약을 할 수 있는 컨디션을 되찾는 것도 방법이기 때문.\n\n그렇게 관리 기간을 마친 손흥민은 마침내 이날 울버햄튼전에서 리그 선발 복귀를 알렸고골은 없었지만 몸놀림은 가벼웠다.\n\n하지만 이제는 정말 냉정하게 봐야한다. 물론 선발 복귀전 1경기는 움직임에 만족하고 넘어갈 수도 있다. 하지만 이어질 경기들에서도 손흥민이 올 시즌 내내 그랬던 것처럼 득점 가뭄을이어가면 곤란하다. 교체 출전 기간 동안 휴식을 취했고 팀도 손흥민이 다시 선발로 나서도 될 상태라고 판단했다. 월드컵과 같은 특수한 일정도 없고 체력적인 불균형을 토로할 명분도 사라진 상황에서 부진이 계속된다면 더 이상 손흥민을 변호할 방패는 없다.\n\nAFPBBNews = News1\n\n과연 손흥민은 이제까지 무기력했던 행보와 다른 모습을 보여줄 수 있을까. 더 이상 물러날 곳이 없는 지금의 손흥민이다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sh/2023/03/05/6822327_1012703_2824.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sh/2023/03/05/6822327_1012704_2922.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sh/2023/03/05/6822327_1012705_2937.jpg": ""
                }
            }
        },
        "아다마": {
            "https://news.nate.com/view/20230305n00559": {
                "title": "[EPL 리뷰] '손흥민 골대' 토트넘, '아다마 골' 울브스에 0-1 패…3연승 좌절",
                "category": "해외축구",
                "press": "인터풋볼",
                "date": "2023-03-05 01:59",
                "content": "오종헌기자= 토트넘 훗스퍼가 울버햄튼에 덜미를 잡혔다. 손흥민은 크로스바를 때리는 등 분전했지만 패배를 막지 못했다.\n\n토트넘은 5일 오전 0시 영국 울버햄튼에 위치한 몰리뉴 스타디움에서 열린 2022-23시즌 잉글리시 프리미어리그 26라운드에서 울버햄튼에 0-1로 패했다. 승점 획득에 실패한 토트넘은 아슬아슬한 4위를 유지했고, 울버햄튼은 13위에 위치했다.\n\n이날 토트넘은 3-4-3포메이션을 가동했다. 손흥민, 케인, 쿨루셉스키가 최전방에 포진했고 페리시치, 호이비에르, 스킵, 포로가미드필더로 출전했다. 3백은 데이비스, 랑글레, 로메로가책임졌고 포스터가 골문을 지켰다.\n\n이에 맞선 울버햄튼은4-3-3 포메이션을 꺼내 들었다. 사라비아, 코스타, 네투가 3톱으로 나섰고 레미나, 네베스, 누네스가 중원을 구성했다. 4백은 조니, 킬먼, 도슨, 세메두가 짝을 이뤘고 사가 골키퍼 장갑을 꼈다.\n\n토트넘 공세...하지만 득점 없이 마무리\n\n토트넘이 포문을 열었다. 전반 5분 손흥민이 페널티박스 우측 외곽에서 전매특허왼발 감아차기 중거리 슛을 시도했지만 사 골키퍼가 막아냈다. 토트넘이 위협적인 슈팅을 시도했다. 전반 19분 손흥민이 밀어준 공을 쿨루셉스키가 페널티 박스 외곽에서 곧바로 슈팅으로 이어갔지만 이번에도 골키퍼 선방에 막혔다.\n\n울버햄튼에 악재가 발생했다. 전반 27분 코스타가 부상으로 빠졌다. 히메네스가 급하게 투입됐다. 전반 막판 토트넘이 위협적인 슈팅을 만들었다. 전반 41분 프리킥 상황에서 손흥민이 올려준 예리한 크로스를 페리시치가 다이빙 헤더로 연결했지만 골키퍼 선방에 막혔다.\n\n손흥민이 아쉬움을 삼켰다. 전반 막판 케인이 빠르게 프리킥을 처리했고, 이를 손흥민이 받아 슈팅을 시도했지만 크로스바를 훌쩍 넘어갔다.토트넘의 결정적인 기회가 무산됐다. 후반 추가시간 6분 프리킥 상황에서 포로가 날카로운 슈팅을 시도했지만 크로스바를 강타했다.\n\n달라진 울버햄튼, 결국 선제 결승골\n\n후반 시작과 동시에 울버햄튼이 교체 카드를 사용했다. 네투, 레미나를 대신해 아다마, 콜린스가 들어왔다.손흥민이 위협적인 장면을 만들었다. 후반 2분 케인이 손흥민에게 침투 패스를 시도했다. 공을 받은 손흥민이수비수를앞에 두고 강력한 슈팅을 시도했지만크로스바를 강타하고 말았다.\n\n토트넘이 위기를 넘겼다. 후반 9분 사라비아의 슈팅을 포스터 골키퍼가 몸을 던져 막아냈다. 토트넘이 곧바로 기회를 잡았다. 후반 14분 코너킥 상황에서 랑글레가 헤더를 시도했지만 사 골키퍼 선방에 막혔다. 울버햄튼이 다시 교체 카드를 사용했다. 후반 22분 사라비아, 누네스 대신 쿠냐, 무티뉴를 투입했다.\n\n토트넘도 교체를 진행했다. 후반 32분 쿨루셉스키를 대신해 모우라를 출전시켰다. 울버햄튼이 늦은 시간 선제골을 터뜨렸다. 후반 37분 히메네스의 슈팅이 포스터 골키퍼에게 막혔다. 하지만 흘러나온 공을 아다마가 논스톱으로 밀어 넣었다.\n\n토트넘은 데이비스를 빼고 히샬리송을 넣으며 총력전을 시도했다. 울버햄튼이 또다시 골망을 갈랐다. 후반 44분 히메네스가 득점했지만 오프사이드 반칙이 선언됐다. 결국 양 팀의 경기는 울버햄튼의 승리로 끝났다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/fb/2023/03/05/599429_536980_5436.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/fb/2023/03/05/599429_536982_552.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/fb/2023/03/05/599429_536981_5452.jpg": ""
                }
            },
            "https://news.nate.com/view/20230305n09782": {
                "title": "'FA컵 탈락+리그 패배' 케인, \"정말 실망스러운 한 주\" 충격",
                "category": "해외축구",
                "press": "인터풋볼",
                "date": "2023-03-05 14:35",
                "content": "박지원기자=해리 케인이 크게 실망했다.\n\n토트넘 훗스퍼는 5일 오전 0시 영국 울버햄튼에 위치한 몰리뉴 스타디움에서 열린 2022-23시즌 잉글리시 프리미어리그 26라운드에서 울버햄튼에 0-1로 패배했다. 이로써 토트넘은 3연승에 실패했고, 14승 3무 9패로 4위에 위치했다.\n\n토트넘은 3-4-3 포메이션을 가동했다. 공격진에 손흥민, 해리 케인, 데얀 쿨루셉스키가 배치됐고 중원은 피에르-에밀 호이비에르, 올리버 스킵이 맡았다. 양쪽 윙백은 이반 페리시치, 페드로 포로가 나섰으며 3백은 벤 데이비스, 클레망 랑글레, 크리스티안 로메로가 짝을 이뤘다. 골문은 프레이저 포스터가 지켰다.\n\n답답했다. 토트넘은 90분 동안 슈팅 21개를 퍼부으며 울버햄튼의 골문을 겨냥했다. 점유율도 근소하긴 하나, 54%로 앞섰다. 득점할 만한 기회가 많았지만 결정력에서 아쉬움을 보이며 골을 넣지 못했다.\n\n그러다 한 방 얻어맞으며 패배했다. 후반 37분, 라울 히메네스의 페널티 박스 앞 슈팅이 골키퍼 손을 맞고 튕겨져 나왔다. 이를 아다마 트라오레가 다이렉트 슈팅으로 연결했고, 공은 크로스바를 맞은 뒤 골문 안으로 빨려 들어갔다. 그렇게 울버햄튼의 1-0 승리로 막을 내렸다.\n\n최악의 한 주였다. 토트넘은 주중 셰필드 유나이티드와의 FA컵 16강전에서 0-1로 패배했다. 그리고 주말 울버햄튼에도 무릎을 꿇었다. 상대가 객관적인 전력에서 강한 팀도 아니었다. 셰필드는 잉글랜드 챔피언십 소속이고, 울버햄튼은 EPL 중하위권이다. 그런 상대들에게 모두 패배하며 체면을 구겼다.\n\n케인도 충격이 큰 듯하다. 경기 종료 후, \"힘들면서 매우 실망스러운 한 주였다. 우리가 지금 할 수 있는 것은 앞을 바라보는 것뿐이다. TOP4를 차지하기 위해 12개의 경기가 남았다. 경기는 빠르게 돌아오기에 다음을 봐야 한다. 만약 우리가 오늘 승리했다면, 마지막 1/3을 뛰기에 좋은 위치에 있었을 것이다\"라고 발혔다.\n\n이어 \"그러나 앞으로 승점을 획득하지 못할 때도 있을 것이다. 그럴 때 우리 자신에게 집중할 필요가 있다. 가능한 한 강하게 끝내야 한다\"라고 덧붙였다.\n\n토트넘의 남은 목표는 리그 4위, 그리고 챔피언스리그 선전이다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/fb/2023/03/05/599487_537063_3312.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/fb/2023/03/05/599487_537064_3327.jpg": ""
                }
            },
            "https://news.nate.com/view/20230305n08432": {
                "title": "손흥민, 3경기 만에 EPL 선발출전…골대 강타 불운에 울버햄턴전 0-1 패",
                "category": "해외축구",
                "press": "스포츠동아",
                "date": "2023-03-05 13:40",
                "content": "손흥민이 리그에서 3경기 만에 선발출전했으나 골대 불운에 울었다.\n\n손흥민은 5일 몰리뉴 스타디움에서 벌어진 울버햄턴과 2022~2023시즌 잉글랜드 프리미어리그 26라운드 원정경기에서 풀타임을 소화했지만, 팀의 0-1 패배로 고개를 숙였다. 토트넘은 14승3무9패, 승점 45로 4위 자리에 머무른 반면 울버햄턴은 7승6무13패, 승점 27로 13위로 올라서며 강등권과 격차를 벌렸다. 토트넘으로선 앞서 웨스트햄~첼시를 상대로 리그에서 2연승을 거뒀던 만큼 울버햄턴전 패배가 더욱 아쉽다. 또 울버햄턴 황희찬이 오른쪽 햄스트링 부상으로 이날까지 5경기 연속 결장함에 따라 손흥민과 코리안 더비는 성사되지 못했다.\n\n손흥민은 이날 경기 내내 가벼운 몸놀림을 보였다. 전반 4분 왼발로 감아찬 슛으로 상대 골문을 위협했고, 19분과 41분에는 각각 해리 케인과 이반 페리시치를 겨냥한 패스로 잇달아 찬스를 만들어냈다. 그러나 후반 2분 수비수 한 명이 앞을 막은 상황에서 날린 왼발 슛이 골대 우측 상단을 맞고 나가 아쉬움을 남겼다.\n\n축구통계전문 후스코어드닷컴에 따르면, 이날 손흥민은 유효슈팅 2개와 키패스 3개를 기록하는 인상적 경기력을 보였다. 토트넘도 슈팅수 21-8, 유효슈팅수 6-5로 울버햄턴을 압도했다. 하지만 골운이 따르지 않았다. 토트넘은 후반 37분 골키퍼 프레이저 포스터가 라울 히메네스의 슈팅을 막아냈지만, 쇄도하던 아다마 트라오레에게 결승골을 내주고 말았다.\n\n손흥민은 올 시즌 리그 24경기에 출전해 5골, 3어시스트를 기록 중이다. 유럽축구연맹 챔피언스리그와 FA컵까지 포함하면 34경기에서 9골, 3어시스트다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sd/2023/03/05/118177518.2.jpg": ""
                }
            },
            "https://news.nate.com/view/20230306n12740": {
                "title": "\"77분 첫 투입이 모우라?\" 英 언론, 토트넘 선수 기용 문제 지적",
                "category": "해외축구",
                "press": "OSEN",
                "date": "2023-03-06 11:12",
                "content": "\"안토니오 콘테와 토트넘은 스쿼드를 제대로 활용하지 못했다.\"\n\n토트넘의 선수 기용이 도마에 올랐다. \n\n토트넘은 지난 5일 울버햄튼과 가진 2022-2023 잉글리시 프리미어리그 26라운드 원정경기에서 0-1로 패했다. 토트넘은 경기 내내 울버햄튼 수비를 몰아쳤지만 0-0으로 팽팽하던 후반 37분 아다마 트라오레의 결승골에 힘없이 고개를 숙여야 했다. \n\n이 패배에도 토트넘은 그대로 4위에 머물렀다. 하지만 토트넘은 3위 맨체스터 유나이티드와 간격을 좁힐 수 있는 절호의 기회를 놓쳤을 뿐 아니라 리버풀의 추격 범위에 들게 됐다. \n\n영국 디 애슬레틱은 6일 분석 기사를 통해 토트넘이 울버햄튼전에서 선수 교체가 늦었다고 지적했다. 이 매체는 \"3개월 후 더 이상 토트넘에 있지 않을 한 남자가 투입된 것은 77분이었다\"고 돌아봤다. 흐름이 울버햄튼으로 넘어간 상황에서 너무 늦은 교체였다는 평가가 나온 바 있다. \n\n여기서 한 남자는 루카스 모우라다. 모우라는 올 여름 계약이 끝나면 토트넘을 떠날 예정이다. 담낭 수술로 휴식 중인 콘테 감독을 대신해 사이드 라인에 서 있는 크리스티안 스텔리니 수석코치가 모우라를 내보낸 것에 대한 의문과 시기에 문제를 지적한 것이다. \n\n모우라가 여전히 괜찮은 자원이긴 하지만 데얀 쿨루셉스키가 빠진 자리에 히샬리송이나 아르나우트 단주마를 먼저 기용했어야 했다는 주장이다. 또 상대 훌렌 로페테기 감독이 5명의 선수를 후반 67분 전에 모두 투입할 정도로 적극성을 보인 반면 토트넘은 그렇지 않아 퇴보하는 느낌이 든다는 것이다. \n\n이 매체는 전 경기였던 FA컵까지 거론했다. 토트넘은 0-1로 패한 셰필드 유나이티드와 FA컵 16강전에 해리 케인, 크리스티안 로메로, 쿨루셉스키를 선발로 기용하지 않아 울버햄튼전에 대비했으나 효과적이지 못했다고 강조했다. \"지난 한 주 동안 선수단을 어떻게 관리했는지 의문을 가질 수 밖에 없다. 콘테 감독과 토트넘은 중요한 고비에서 완전히 실패했다\"고 비판을 가하기까지 했다.\n\n특히 이 매체는 해리 케인이 선발로 뛸 경우 손흥민, 히샬리송, 단주마가 왼쪽 공격수 자리를 놓고 경쟁하고 있다는 점을 부각시키면서 단주마나 히샬리송이 아니라 모우라를 기용한 이유에 의아해 했다. \"콘테 감독이 여전히 이탈리아에 있고 다니엘 레비 회장이 포뮬러원을 위해 바레인으로 간 상황에서 토트넘은 뉴캐슬, 리버풀과 벌이는 4강 경쟁 전망을 어둡게 만들고 있다\"고 씁쓸해 했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/pt/2023/03/06/202303061104772331_64054baea319b.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/pt/2023/03/06/202303061104772331_64054baf0195d.jpg": ""
                }
            }
        }
    },
    "sentence": [
        " 슈팅이 최고 강점인 손흥민이 슈팅이 안된다",
        "해리 케인이 앞에 수비가 있지 않은 손흥민을 향해 완벽한 짧은 패스를 내줬고 손흥민은 박스안 중앙 왼쪽으로 달려들어가며 스텝 오버 후 곧바로 왼발 슈팅을 했다",
        "손흥민은 박스 안 왼쪽에서 중앙으로 들어가며 수비 2명을 접어놓고 오른발 슈팅을 날렸지만 허무하게 하늘 위로 뜨고 말았다"
    ]
}