{
    "keyword": {
        "김영란법": {
            "https://news.nate.com/view/20230227n02947": {
                "title": "김영란법, 음식값 '3→5' 2만원 인상…\"내수진작 차원서 논의\"",
                "category": "정치",
                "press": "세계일보",
                "date": "2023-02-27 07:02",
                "content": "\"전반적으로 내수 진작할 방안 있는지 큰 차원서 논의 진행중\"\n\n대통령실은 내수 진작 차원에서 일명 김영란법을 손질하는 방안을 들여다보고 있다고 26일 밝혔다.\n\n이도운 대통령실 대변인은 이날 오후 용산 대통령실에서 브리핑을 통해 \"김영란법에 규정된 음식값 한도를 현재 3만원에서 5만원으로 올릴지  질문이 많았다\"며 \"전반적으로 내수를 진작할 방안이 있는지 하는 큰 차원에서 논의가 진행 중\"이라고 밝혔다.\n\n이 대변인은 \"일단 비상경제민생회의가 진행 중\"이라며 \"다음 회의에서 내수 진작 문제를 다룰 수 있을지 살펴보고 있다\"고 부연했다.\n\n앞서 대통령실 고위 관계자는 전날  한 통화에서 \"음식물에 적용되는 김영란법에 대해 시행령 개정 작업 검토에 들어갔다\"고 말했다.\n\n김영란법에 규정된 식사비 3만원 규정이 인플레이션 등으로 현실성이 떨어지면서 법 개정 필요성이 제기되는 상황이다.\n\n대통령실 내부에서는 사실상 사문화된 식사비용 규정은 내수경제 활성화 차원에서라도 가액 범위 조정을 통해 민생경제에 활력을 줄 수 있도록 해야 한다는 목소리도 나오고 있다.\n\n한편 이 대변인은 이날 브리핑에서 윤석열 대통령이 다음 저출산고령사회위원회 회의를 주재할 예정이라고 했다.\n\n이 대변인은 \"대통령이 위원장으로서 회의를 주재할 예정\"이라며 \"원래는 3월 말에서 4월 중 개최하는 방안을 검토했지만 최근 많은 분이 관심을 보여서 조금 당겨 다음 달 중순 정도에 할 수 있는지 살펴보고 있다\"고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sg/2023/02/27/20230226512854.jpg": ""
                }
            },
            "https://news.nate.com/view/20230226n14388": {
                "title": "김영란법 식비 3만원→5만원 상향 검토…대통령실 \"내수 진작 차원\"",
                "category": "정치",
                "press": "이데일리",
                "date": "2023-02-26 18:54",
                "content": "- \"비상경제민생회의서 다룰 수 있는지 보고 있어\"\n\n 김영란법 시행 후 음식값 3만원 고정…실효성 문제 제기\n\n대통령실이 김영란법 시행령 개정 검토에 착수했다.\n\n이도운 대통령실 대변인이 26일 서울 용산 대통령실 청사에서 열린 현안 브리핑에서 국가수사본부장 검증 관련 대통령실의 입장을 밝히고 있다.이도운 대통령실 대변인은 26일 오후 용산 대통령실 브리핑에서 김영란법에서 규정된 음식값 한도를 현재 3만 원에서 5만 원 등으로 올릴 수 있는지 질문이 있었다며 개정을 시사했다.\n\n이 대변인은 이 문제만 보는 게 아니라 내수를 진작할 수 있는 차원에서  논의를 진행 중이라며 다음 비상경제민생회의에서 내수 진작 문제를 다룰지 살피고 있다고 설명했다.\n\n현행법상 한도는 음식물이 3만 원, 축의금과 조의금이 5만 원, 화환과 조화가 10만 원, 선물이 5만 원 등이다. 농수산물 선물은 10만 원으로 예외를 뒀다.\n\n지난 2016년 시행된 김영란법은 공직자, 언론인, 사립학교 교직원 등 대상자는 3만원 이상의 식사 대접을 받지 못하도록 규정하고 있다. 김영란법 시행 후 농축수산물 선물 가액기준은 조정된 바가 있으나 식사비는 변경된 적이 없다. 법 시행 뒤 물가 상승으로 실효성이 없다는 지적이 꾸준히 제기돼 왔다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ed/2023/02/26/PS23022600395.jpg": ""
                }
            },
            "https://news.nate.com/view/20230226n12135": {
                "title": "대통령실 \"尹, 내달 저출산위 주재…김영란법 음식값 한도 인상 논의\"",
                "category": "최신뉴스",
                "press": "이투데이",
                "date": "2023-02-26 17:05",
                "content": "이도운 대통령실 대변인이 19일 오후 서울 용산 대통령실 청사에서 대통령실의 장애인 의무고용 준수 현황 등 현안 브리핑을 하고 있다.\n\n윤석열 대통령은 내달 저출산고령사회위원회 회의를 주재한다. 또 비상경제민생회의에선 김영란법상 음식값 한도를 인상하는 방안을 다룬다.\n\n이도운 용산 대통령실 대변인은 26일 청사 브리핑에서 저출산위는 3월 말에서 4월 중 개최를 검토 중이었는데 많은 분들이 관심을 보여 다음 달 중순 정도에 할 수 있을지 살펴보고 있다며 윤 대통령은 위원장으로서 회의를 주재할 예정이라고 밝혔다.\n\n본지는 앞서 저출산위가 문재인 정부 때 마련된 4차 저출산고령사회기본계획을 재구조화하는 수정 작업을 하고, 윤 대통령이 위원장으로서 이를 확정하는 회의를 주재할 계획이라고 보도한 바 있다.\n\n또한 이 대변인은 김영란법에 규정된 음식값 한도를 3만 원에서 5만 원으로 올릴 수 있는지 문제는 전반적으로 내수를 진작시킬 수 있는지 차원에서 논의가 진행 중이라며 일단 비상경제민생회의에서 진행 중인데 다음 회의에서 다룰 수 있을지 살펴보고 있다고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ey/2023/02/26/20230219155827_1853878_1200_866.jpg": ""
                }
            },
            "https://news.nate.com/view/20230226n12507": {
                "title": "'김영란법 밥값' 3만→5만원 검토…20년전 기준 바뀌나",
                "category": "정치",
                "press": "머니투데이",
                "date": "2023-02-26 17:23",
                "content": "대통령실 \"내수 진작 차원에서 논의\"]\n\n= 부정청탁 및 금품등 수수의 금지에 관한 법률 시행을 하루 앞둔 2016년 9월27일 서울 중구 해우리 시청점에서 란이한상 메뉴를 소개하는 포스터가 붙어있다. 김영란 법은 식사비 3만원, 선물 5만원, 경조사비 10만원으로 확정됐다. 2016.9.27/정부가 일명 김영란법에 규정된 제공 식사비 가액 한도를 현행 3만원에서 5만원으로 올리는 방안을 검토한다. 경제활성화를 위한 내수진작 차원인 동시에 물가 상승 등 변화한 환경을 반영하겠다는 취지다.\n\n이도운 대통령실 대변인은 26일 오후 용산 대통령실 청사에서 브리핑을 열고 식사비 한도를 올리는 방안에 \"전반적으로 내수를 진작할 수 있는 방안이 있는지 그런 큰 차원에서 논의가 진행 중\"이라고 밝혔다. \n\n이 대변인은 \"다음  비상경제민생회의에서 내수진작 문제를 다룰 수 있는지 살펴보고 있다\"고 했다. \n\n김영란법은 2016년 시행됐는데 공직자 등은 직무와 관련해 3만원 이상의 식사 대접을 받지 못하도록 규정한다. 다만 3만원이라는 한도는 시행령에 따르기 때문에 정부가 제반 환경을 고려해 한도를 바꿀 수 있다. \n\n한도 샹향 논의는 우선 내수경기 진작을 위해서다. 올해 복합 위기 극복을 최우선 과제로 내세운 윤석열 정부로서는 무역적자 개선을 위한 수출확대는 물론 안으로는 민생경제를 위해 내수활성화가 절실하다. \n\n홍효식 기자 = 이도운 대통령실 대변인이 26일 오후 서울 용산 대통령실 청사 브리핑룸에서 정순신 국가수사본부장 임명 취소 관련 검증에 대한 대통령실 입장과 김영란법 및 저출산고령사회위원회 등 현안 관련 브리핑을 하고 있다. 2023.02.26.법이 시행된 후 7년 동안 가파르게 오른 물가도 반영해야 한다는 지적 역시 고려됐다. 2016년에 정해놓은 식사비 3만원이라는 한도 자체도 공무원 행동강령의 한도액을 참고했는데 이 행동강령은 2003년에 만들어졌다. 사실상 20년 전 기준인 셈이다. \n\n이 때문에 국회에서도 개정 논의가 있었다. 김병욱 더불어민주당 의원은 지난해 1월 식사 가액을 5만원으로 상향하는 개정안을 발의하기도 했다. 한국은행 경제통계시스템에 따르면 2003년 대비 현재의 물가상승배수는 약 1.5배로 2003년 3만원의 환산금액은 4만5000원에 이른다는 게 이유였다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mt/2023/02/26/2023022616572728237_1.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mt/2023/02/26/2023022616572728237_2.jpg": ""
                }
            }
        },
        "식사비": {
            "https://news.nate.com/view/20230227n03540": {
                "title": "'김영란법'도 물가상승 반영? 식사비 한도 3만원서 5만원 상향 추진",
                "category": "정치",
                "press": "파이낸셜뉴스",
                "date": "2023-02-27 07:45",
                "content": "이도운 대통령실 대변인이 지난 26일 용산 대통령실 청사에서 현안 브리핑을 하고 있다. /사진=대통령실이 일명 김영란법에 규정된 식사비 한도를 현행 3만원에서 5만원으로 올리는 방안을 검토하고 있다. \n\n이도운 대통령실 대변인은 지난 26일 오후 용산 대통령실에서 브리핑을 통해 \"전반적으로 내수를 진작할 방안이 있는지 하는 큰 차원에서 논의가 진행 중\"이라며 이같이 밝혔다. \n\n지난 2016년부터 시행된 김영란법은 공직자 등이 접대받는 식사의 가액 한도를 3만원으로 제한하고 있다. 그러나 법이 시행된 지 7년이 지나면서 식재료와 임대료 인건비 등이 전반적으로 크게 올라 3만원의 실효성이 떨어졌다는 지적이 나오고 있다. 대통령실 내부에서는 사실상 사문화된 식사비용 규정은 내수경제 활성화 차원에서라도 가액 범위 조정을 통해 민생경제에 활력을 줄 수 있도록 해야 한다는 목소리도 나오고 있다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/fn/2023/02/27/202302261923258446_l.jpg": ""
                }
            },
            "https://news.nate.com/view/20230226n13276": {
                "title": "김영란법 '식사비 한도' 키워 내수 진작? 대통령실 \"3만→5만원 논의\"",
                "category": "정치",
                "press": "한겨레",
                "date": "2023-02-26 17:55",
                "content": "대통령실이 26일 부정청탁 및 금품 등 수수의 금지에 관한 법률에 규정된 식사비 한도를 3만원에서 5만원으로 올리는 방안을 논의하고 있다고 밝혔다.\n\n이도운 대통령실 대변인은 이날 용산 대통령실에서 한 브리핑에서 김영란법에 규정된 음식값 상향 조정을 검토하고 있다며 내수 진작 방안이 있는지 큰 차원에서 비상경제민생회의 등을 통해 논의가 진행 중이라고 봐도 된다고 말했다.\n\n2016년부터 시행된 김영란법은 공직자, 언론인, 학교법인 직원들이 3만원 이상의 식사를 대접받지 못하도록 규정하고 있다. 김영란법 시행령상 한도는 음식물 3만 원 축의금과 조의금은 5만원 화환, 조화 10만 원 선물 5만 원이다. 앞서 지난 1월 더불어민주당 정책위원회 수석부의장인 김병욱 의원도 같은 당 의원 25명의 동의를 받아 식사비 한도를 5만원으로 올리는 청탁금지법 개정안을 대표 발의했다. 김영란법 수수가능 금액 기준은 시행령으로 주무부처인 국민권익위원회 전원위원회 등에서 시행령 개정안을 의결해 국무회의를 거치면 곧바로 시행할 수 있다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hn/2023/02/26/20230226501733.jpg": ""
                }
            },
            "https://news.nate.com/view/20230226n12279": {
                "title": "김영란법 식사비, 3만 → 5만원 상향 검토",
                "category": "최신뉴스",
                "press": "서울경제",
                "date": "2023-02-26 17:11",
                "content": "대통령실 \"내수 진작 차원 논의\";법 시행후 7년간 물가 ;음식값 현실화 목소리 커\n\n이도운 대통령실 대변인이 26일 서울 용산 대통령실 청사에서 열린 현안 브리핑에서 국가수사본부장 검증과 관련한 대통령실의 입장을 밝히고 있다. /연합뉴스\n\n정부가 내수를 살리기 위해 김영란법상 규정된 음식 값 한도를 3만 원에서 5만 원으로 올리는 방안을 논의하고 있다.\n\n이도운 대통령실 대변인은 26일 서울 용산 대통령실 청사 브리핑에서 이 같은 취지로 설명했다. 이 대변인은 이 문제는 단순히 보는 게 아니라 전반적으로 내수 진작 방안이 있는지 큰 차원에서 논의하고 있다며 비상경제민생회의가 진행 중인데 내수 진작 문제를 다룰 수 있는지 살펴보고 있다고 밝혔다.\n\n김영란법은 공직자 및 언론인, 학교법인 직원이 식사 대접을 받을 경우 음식 값 상한을 3만 원으로 규정해놓았다. 그러나 해당 법이 처음 시행된 2016년 이후 물가상승률이 반영되지 않아 식비 상한을 현실화해야 한다는 지적이 많았다. 이런 가운데 최근 경기 침체로 내수마저 꺾이자 정부가 김영란법상 음식 값 상한 현실화까지 살피게 된 것으로 보인다. \n\n김영란법이 2016년 시행됐을 당시에도 외식 업계에서는 음식비 상한 3만 원이 지나치게 낮다는 취지의 반발이 적지 않았다. 그런데도 입법이 강행되자 식당들은 기존 메뉴에서 원가가 많이 드는 일부 품목을 빼거나 양을 줄이는 자구책을 폈다. 이를 통해 3만 원 이하에 맞춘 이른바 김영란 세트 메뉴를 내놓기도 했지만 사정은 녹록지 않았다. 더구나 문재인 정부 당시 최저임금을 급격히 올리면서 가뜩이나 인건비 부담이 컸던 상황이라 적지 않은 음식점들이 종업원을 내보내는 경우가 많았고 그마저도 감당이 안 돼 폐업하는 업소들도 있었다. 이런 가운데 근래에 물가가 다시 급등하자 김영란 세트조차 내놓기 힘든 업소들이 나타났다. 이는 다시 음식점을 찾는 손님 감소로 이어져 식당들이 한층 더 경영상 어려움에 빠지는 악순환이 이어졌다.\n\n이번에 정부가 김영란법상 음식비 상한을 현실화하는 것도 식당 등의 고충을 감안했기 때문으로 보인다. 코로나19 사태로 인한 경기 침체, 시중 금리 인상에 따른 자영 업자들의 금융 비용 상승 등을 종합적으로 고려했을 때도 이제는 김영란법상 음식비 규정을 손질할 필요가 있다는 쪽으로 정부 내에서 의견이 모이는 것으로 전해졌다.\n\n김영란법상 식사비 상한을 5만 원으로 인상하려면 공무원 행동강령 등을 조정해야 할 것으로 보인다. 현재의 김영란법상 3만 원 식사비 상한 규정은 공무원 행동강령상의 한도액을 참조한 것이기 때문이다. 해당 강령이 2003년에 만들어진 뒤 식사비가 변경된 적은 없기 때문에 현재의 물가 상황을 반영하는 데는 한계가 따른다. 다만 정부는 음식비 상한을 현실화하더라도 공직자 등의 도덕성을 환기하자는 차원에서 입법된 김영란법의 취지 자체는 살릴 수 있도록 하는 방안을 고민하는 것으로 전해졌다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/se/2023/02/26/29LWGU43CL_4.jpg": ""
                }
            },
            "https://news.nate.com/view/20230226n11763": {
                "title": "김영란법 식사비 3만→5만원 인상되나…대통령실 \"내수진작책 논의중\"",
                "category": "최신뉴스",
                "press": "문화일보",
                "date": "2023-02-26 16:49",
                "content": "대통령실이 내수 진작 차원에서 부정청탁 및 금품 등 수수의 금지에 관한 법률 시행령을 일부 손보는 방안을 검토하고 있는 것으로 26일 전해졌다.\n\n이도운 대통령실 대변인은 이날 오후 서울 용산 대통령실 브리핑에서 김영란법에서 규정된 음식값 한도를 현재 3만 원에서 5만 원 등으로 올릴 수 있는지 질문이 있었다며 이 같이 전했다.\n\n이 대변인은 이 문제만 보는 게 아니라 내수를 진작할 수 있는 차원에서  논의를 진행 중이라며 다음 비상경제민생회의에서 내수 진작 문제를 다룰지 살피고 있다고 말했다.\n\n지난 2016년 시행된 김영란법 시행령상 한도액은 음식물이 3만 원, 축의금과 조의금 5만 원, 화환과 조화 10만 원, 선물 5만 원 등이다. 다만, 농수산물 선물은 10만 원으로 예외가 인정되고 있다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mh/2023/02/26/2023022601039910119007_b.jpg": ""
                }
            }
        },
        "가액": {
            "https://news.nate.com/view/20230215n11182": {
                "title": "SH공사 \"공공주택 13만호 취득가액 21조 9천억원\"",
                "category": "경제",
                "press": "이데일리",
                "date": "2023-02-15 10:30",
                "content": "- 공공주택 총 13만1160호 자산내역 공개\n\n 30년 공공임대 아파트 34개 단지 2조에 취득\n\n서울주택도시공사가 보유 중인 공공주택 총 13만 1160호의 자산내역을 공개했다.\n\n서울 송파구 롯데월드타워 서울스카이에서 바라본 아파트 단지의 모습.SH공사는 공사 소유 공공주택 13만 1160호의 자치구별, 연도별 취득가액과 장부가액, 공시가격 등 자산내역을 상세하게 공개했다고 15일 밝혔다. 이번 4차 공개에서는 공사 보유 주택 및 건물 등 총 13만 1160호를 2022년 6월 재산세 기준으로 현행화 해 공개했다. \n\n이번에 공개한 SH공사 자산은  아파트형 임대주택  다가구/다세대  도시형생활주택  청년신혼부부 매입임대주택 이다. 공개 내역에 따르면 SH공사가 보유한 주택 및 건물 등 총 13만 1160호의 취득가액은 약 21조9625억원이며, 장부가액은 약 18조 4798억 원, 공시가격은 약 46조 원이다. \n\nSH공사가 보유한 아파트형 임대주택 총 10만 5536호의 취득가액은 약 16조 2310억원이며, 장부가액은 약 13조 1592억원, 공시가격은 약 41조 3012억 원이다. 이 중 준공년도 1989~2005년 기준 내용연수 30년이 도래하는 공공임대 아파트는 34개 단지로 취득가액은 약 2조 362억 원, 장부가액은 1조 2419억 원이며 공시가격은 8조 1184억 원이다.\n\n노후임대단지 34개단지중 재건축사업을 추진 중인 하계5단지는 취득가액 146억 원, 장부가액 63억 원, 공시지가 1608억 원이며, 상계마들은 취득가액 138억원, 장부가액 94억원, 공시지가 222억원이다. 하계5, 상계마들뿐 아니라 30년이 도래하는 노후 아파트 34개 단지를 재정비하고 용적률 상향, 품질 강화 등을 적용해 공급할 예정이다.\n\n아파트형 임대주택 중 장기전세주택은 총 2만 5797호로, 2022년 12월 임대주택 10만 5536호 중 약 24%에 해당한다. 장기전세주택 2만 5797호의 취득가액은 약 7조 7739억 원이며, 장부가액은 약 6조 4920억원, 공시가격은 약 17조 4689억원이다.\n\nSH공사가 보유한 매입임대주택은 총 2만 5624호이며, 다가구/다세대 1만 5397호, 도시형생활주택 6745호, 청년신혼부부 매입주택 3482호로 구성된다. 취득가액은 약 5조 7315억원, 장부가액은 약 5조 3206억원이며, 공시가격은 약 4조 3967억원이다.\n\n이번에 공개한 자산내역의 취득가액 및 장부가액은 2021년도 12월말 기준 회계결산 금액이며, 공시가격은 2022년도 6월 1일 기준 금액이다. 추정시세의 경우 아파트형 임대주택 및 장기전세주택은 KB시세이며, 매입임대주택은 2022년 국토교통부 발표 공동주택 공시가격 현실화율 71.5% 기준으로 역산해 산정했다.\n\nSH공사는 앞으로도 천만 서울시민의 알 권리를 충족하고 열린경영, 투명행정을 실천하기 위해 올해 안으로 토지자산공개, 주택 및 건물 자산 현행화 공개 등을 지속 추진할 계획이다. 김헌동 SH공사 사장은 우리 공사의 주인이자 주주인 천만 서울시민이 언제든 SH공사의 자산 현황을 확인할 수 있도록 모든 정보를 투명하게 공개할 것이라며 앞으로도 시민의 알 권리를 충족하고, 공사 경영의 투명성, 신뢰성을 제고하기 위해 공공데이터를 지속적으로 공개할 것이라고 밝혔다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ed/2023/02/15/PS23021500446.jpg": ""
                }
            },
            "https://news.nate.com/view/20230227n07245": {
                "title": "상주시 노후경유차 777대 교체",
                "category": "최신뉴스",
                "press": "서울경제",
                "date": "2023-02-27 09:38",
                "content": "경부 상주시가 20억원을 투입해 노후차량 777대를 교체하기 위해 3월 6일부터 24일까지 노후경유차 조기폐차 지원 신청을 받는다. \n\n지원 대상은 상주시에 6개월 이상 등록된 배출가스 4, 5등급 경유자동차, 2009년 8월 31일 이전 배출허용기준을 적용해 제작된 도로용 3종 건설기계 및 Tier1 이하의 엔진을 탑재한 지게차, 굴삭기 등으로 정부지원으로 배출가스 저감장치를 부착하거나 저공해 엔진으로 개조한 사실이 없어야 한다.\n\n기본보조금은 차종 및 연식에 따라 보험개발원이 산정한 분기별 차량기준가액에 지원율을 곱해 산정된다. \n\n조건에 따라 지급되는 추가지원금을 포함해 총중량 3.5톤 미만은 800만원, 3.5톤 이상은 7800만원, 도로용 3종 건설기계는 억원까지 보조금을 받고 배출가스 등급, 차종, 배기량에 따라 상한액이 구분된다.\n\n특히, 시민 안전, 편의를 위해 우편을 통한 비대면 접수와 읍면동 행정복지센터 방문 접수를 병행할 방침으로 안정적인 업무 추진을 위해 시민들의 협조를 당부한다고 밝혔다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/se/2023/02/27/29LWWCXWQ1_1.jpg": ""
                }
            },
            "https://news.nate.com/view/20230227n01361": {
                "title": "청탁금지법, 음식값 한도 3만→5만원으로 상향 검토",
                "category": "정치",
                "press": "서울신문",
                "date": "2023-02-27 05:03",
                "content": "대통령실은 26일 내수 진작을 위해 부정청탁 및 금품 등 수수의 금지에 관한 법률에 규정된 음식값 한도를 현재 3만원에서 5만원으로 올리는 방안을 검토하고 있다고 밝혔다.\n\n이도운 대통령실 대변인은 이날 용산 대통령실 청사 브리핑에서 청탁금지법상 음식값의 한도를 올리는 방안에 대해 단순히 이 문제를 보는 것이 아니라 전반적으로 내수 진작 방안이 있는지 큰 차원에서 논의가 진행 중이라고 말했다. 그러면서 그는 비상경제민생회의가 진행 중인데 다음 회의에서 이 내수 진작 문제를 다룰 수 있는지 살펴보겠다고 부연했다.\n\n2016년 시행된 청탁금지법은 공직자, 언론인, 사립학교 교직원 등 대상자는 3만원 이상의 식사 대접을 받지 못하도록 규정하고 있다. 법 시행 뒤 7년 가까이 지나면서 물가 상승으로 실효성이 없다는 지적이 꾸준히 제기돼왔다. 청탁금지법 시행 후 농축수산물 선물 가액 기준은 조정된 바 있으나 식사비는 변경된 적이 없다. 청탁금지법 도입 전에도 공무원 행동강령상 음식물 가액 상한은 2003년부터 3만원으로 규정돼 있었는데 그때부터 20년간 금액이 고정된 셈이다.\n\n김병욱 더불어민주당 의원이 지난해 1월 식사 가액 한도를 5만원으로 상향 조정하는 개정안을 대표발의했지만 법안은 여전히 국회에 계류 중이다.\n\n코로나19에 따른 내수 경제 침체도 가액 범위 조정 검토에 영향을 미친 것으로 보인다. 대통령실 관계자는 전날 청탁금지법 관련 질문에 내수경제 활성화 차원에서 가액 범위 조정을 통해 민생경제에 활력을 줘야 하지 않나 싶다고 답했다. 이 대변인은 또 윤석열 대통령이 3월 중순쯤 저출산고령사회위원회 회의를 위원장 자격으로 직접 주재할 예정이라고 밝혔다. 통상 비상근장관급인 부위원장이 회의를 주재하지만 대통령이 직접 회의를 열어 저출산 문제를 챙기겠다는 의지를 드러낸 것으로 풀이된다. 대통령실은 합계출산율이 지난해 0.73명으로 역대 최저를 기록한 것과 관련해 이르면 다음달 저출산 종합대책을 발표할 계획이다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/no/2023/02/27/SSC_20230227004151_V.jpg": ""
                }
            },
            "https://news.nate.com/view/20230227n03540": {
                "title": "'김영란법'도 물가상승 반영? 식사비 한도 3만원서 5만원 상향 추진",
                "category": "정치",
                "press": "파이낸셜뉴스",
                "date": "2023-02-27 07:45",
                "content": "이도운 대통령실 대변인이 지난 26일 용산 대통령실 청사에서 현안 브리핑을 하고 있다. /사진=대통령실이 일명 김영란법에 규정된 식사비 한도를 현행 3만원에서 5만원으로 올리는 방안을 검토하고 있다. \n\n이도운 대통령실 대변인은 지난 26일 오후 용산 대통령실에서 브리핑을 통해 \"전반적으로 내수를 진작할 방안이 있는지 하는 큰 차원에서 논의가 진행 중\"이라며 이같이 밝혔다. \n\n지난 2016년부터 시행된 김영란법은 공직자 등이 접대받는 식사의 가액 한도를 3만원으로 제한하고 있다. 그러나 법이 시행된 지 7년이 지나면서 식재료와 임대료 인건비 등이 전반적으로 크게 올라 3만원의 실효성이 떨어졌다는 지적이 나오고 있다. 대통령실 내부에서는 사실상 사문화된 식사비용 규정은 내수경제 활성화 차원에서라도 가액 범위 조정을 통해 민생경제에 활력을 줄 수 있도록 해야 한다는 목소리도 나오고 있다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/fn/2023/02/27/202302261923258446_l.jpg": ""
                }
            }
        },
        "개정": {
            "https://news.nate.com/view/20230227n07601": {
                "title": "딜로이트 안진, '2023년 개정세법' 온라인 설명회 성료 ",
                "category": "경제",
                "press": "조세일보",
                "date": "2023-02-27 09:45",
                "content": "국내 주요 기업 회계, 세무 담당자 대상으로 변경된 개정세법 안내\n\n2023 개정세법 해설부터 각종 세법 상세 설명\n\n지속적인 설명회 개최로 기업 세무업무 지원 예정\n\n딜로이트 안진회계법인은 지난 24일 국내 주요 기업 회계세무 담당자 대상으로 진행한 2023년 개정세법 온라인 설명회를 성공적으로 마쳤다고 27일 밝혔다.\n\n이번 설명회는 법인세법과 소득세법 등 변경된 개정세법에 대한 이해도를 높이기 위해 기획됐으며, 한국 딜로이트 그룹의 공식 유튜브 채널을 통해 송출됐다.\n\n권지원 딜로이트 안진 세무자문본부장 오프닝 인사로 시작된 설명회에서 딜로이트 안진의 전문가들은 각 분야에서 개정세법과 관련된 강연을 진행했다.\n\n특히 이번 설명회에서는 기업 경쟁력 제고를 위한 법인세율 인하 일감 몰아주기 과세 합리화 일자리와 투자 지원 위한 세제 인센티브 강화 금융시장 활성화 위한 금투세 도입 유예 글로벌최저한세 제도 등 개정세법 주요 법률과 시행령 개정사항 등 기업 세무에 영향을 미치는 다양한 사안이 다뤄졌다.\n\n첫 강연에 나선 조규범 파트너는 2023 세제 운용 방향에 대해 설명했으며, 최재석 수석위원은 법인세법 및 부가가치세법의 개정 내용을 발표했다. 이어 연사로 나선 유정곤 파트너는 관세법 개정 내용을 설명했고, 김영필 파트너와 인영수 파트너는 국제조세조정에 관한 법률과 이전가격에 대한 개정 내용을 설명했다.\n\n신창환 파트너는 소득세법과 상속세 및 증여세법 개정 내용 및 글로벌최저한세 제도에 설명했다. 강의 후에는 개정세법과 관련해 실제 기업의 실무진들이 궁금했던 사항들에 대한 질의 및 응답시간을 가졌다.\n\n권지원 본부장은 \"딜로이트 안진은 매년 기업 회계세무 담당자들의 효율적인 업무와 세법개정에 대한 부담을 덜기 위해 개정 세법에 대한 정기적인 설명회를 개최하고 있다\"며 \"이번 설명회를 통해 기업 실무진들이 개정된 세법에 미리 대비할 수 있기를 바란다\"고 밝혔다.",
                "image": {}
            },
            "https://news.nate.com/view/20230226n09836": {
                "title": "'배당액 확정 후 투자'…금감원 \"상장사, 올해 주총서 정관 개정\"",
                "category": "최신뉴스",
                "press": "IT조선",
                "date": "2023-02-26 15:25",
                "content": "금융당국이 선진국처럼 상장회사의 배당액이 확정된 뒤 투자 여부를 결정할 수 있도록 배당 절차 개선을 추진하는 가운데, 선배당액, 후배당일 제도를 적용할 계획이 있는 상장사라면 올해 주주총회에서 정관을 개선해야 한다. 그래야 내년부터 개선된 배당 절차를 적용할 수 있다.\n\n금융감독원은 26일 \"내년부터 배당액 확정 이후 배당받을 주주가 결정되도록 배당 절차를 변경하려는 상장회사는 이번 정기 주주총회에서 배당 기준일을 의결권 기준일과 분리하도록 정관을 개정해야 한다\"고 밝혔다.\n\n이는 1월 말 금융위원회와 법무부가 공동 발표한 글로벌 스탠다드에 부합하는 배당절차 개선방안의 후속조치다.\n\n지금까진 배당받을 주주가 먼저 확정되고 배당액이 확정되는 구조였다. 구체적으론 결산기 말일인 12월말을 의결권행사, 배당기준일로 설정하고, 이후 열린 3월 주총에서 배당 여부와 배당액이 결정되는 식이다. \n\n배당금을 알 수 없다는 점이 투자 불확실성을 높여 코리아 디스카운트 원인이라는 지적이 제기되자 금융당국이 제도 손질에 나섰다. 금융당국은 통상 결산기 말일로 일괄 설정되던 의결권행사 기준일과 배당기준일을 분리하도록 했다. 배당기준일은 주주총회일 이후로 설정하도록 해 배당 여부와 배당금이 확정된 후 투자 여부를 결정할 수 있도록 했다.\n\n개선된 절차가 이행되려면 상장사의 정관 개정이 필요하다. 금감원은 이사회에서 자유롭게 정하되 배당기준일을 주총 의결권행사 기준일과 다른 날로 설정해야 한다는 점을 명시했다.\n\n특히 배당기준일은 투자자들이 배당금액을 알고 투자할 수 있도록 주총 또는 이사회 이후의 날로 정해야 한다고 방침이다. 이사회에서 확정한 배당기준일의 2주 전 그 사실을 공고해야 한다고도 당부했다. 결산, 중간배당 모두 배당기준일을 특정해 정관에 명시하는 것도 가능하다고 안내했다.\n\n금감원은 배당기준일이 결산기 말일로 한정되지 않아야 하며 결산기 말일을 배당기산일 정하는 정관 내용을 삭제하거나 변경해야 한다고 당부했다. \n\n의결권 기준일을 결산기 말일로 정했더라도 배당기준일을 별도로 분리해 규정해야 한다.\n\n정관을 개정한 상장사는 투자자들이 관련 사실을 알 수 있도록 2023년 1분기 보고서에 배당기준일과 관련한 주요 변경사항, 배당절차 변경 사실 등의 내용을 기재해야 한다.\n\n상장회사가 이번 정기 주주총회에서 정관을 변경하면 해당 정관을 근거로 올해 중간배당, 2024년 정기배당 등에 개선된 배당 절차를 적용할 수 있게 된다.\n\n금감원과 상장회사협의회, 코스닥협회는 상장회사의 정관개정이 순조롭게 진행될 수 있도록 안내자료를 배포하고, 설명회를 개최할 예정이다. 금감원은 투자자들이 변경된 배당 일정을 쉽게 파악할 수 있도록 통합 안내 페이지를 마련하고, 정기보고서 서식을 보완하겠다고 밝혔다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/it/2023/02/26/2023022600534_0.jpg": "배당절차 개선방안 예시 / 금융감독원"
                }
            },
            "https://news.nate.com/view/20230226n11999": {
                "title": "대통령실 \"김영란법 개정 논의 중…음식값 3만원→5만원\"(상보)",
                "category": "경제",
                "press": "머니S",
                "date": "2023-02-26 16:59",
                "content": "정부가 내수 진작 차원에서 부정청탁 및 금품 등 수수의 금지에 관한 법률을 개정하는 방안을 논의 중인 것으로 알려졌다.\n\n이도운 대통령실 대변인은 26일 오후 서울 용산 대통령실에서 브리핑을 통해 \"김영란법에 규정된 음식값 한도를 현재 3만원에서 5만원으로 올릴지  질문이 많았다\"며 \"전반적으로 내수를 진작할 방안이 있는지 큰 차원에서 논의가 진행 중\"이라고 밝혔다.\n\n이 대변인은 \"일단 비상경제민생회의가 진행 중\"이라며 \"다음 회의에서 내수 진작 문제를 다룰 수 있을지 살펴보고 있다\"고 설명했다.\n\n최근 인플레이션 등으로 김영란법에 규정된 식사비 3만원 규정이 현실성이 떨어진다는 지적이 나오면서 법 개정 필요성이 제기되고 있다.\n\n앞서 대통령실 고위 관계자는 전일  통화에서 \"음식물에 적용되는 김영란법에 대해 시행령 개정 작업 검토에 들어갔다\"고 말했다.\n\n한편 윤석열 대통령은 다음 달 위원장으로서 저출산고령사회위원회 회의를 주재할 예정이다. 이 대변인은 \"원래 3월 말에서 4월 중 개최하는 방안을 검토했지만 최근 많은 분이 관심을 보여서 조금 당겨 다음 달 중순 정도에 할 수 있는지 살펴보고 있다\"고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mw/2023/02/26/mw_1677457270794_603663_0.jpg": ""
                }
            },
            "https://news.nate.com/view/20230226n08079": {
                "title": "농협, 약관 개정으로 4개 적금상품 비대면 판매 중단",
                "category": "경제",
                "press": "연합뉴스",
                "date": "2023-02-26 14:04",
                "content": "신선미 기자 = 농협중앙회가 약관 개정으로 인한 혼선을 방지하기 위해 농, 축협 일부 적금상품의 비대면 판매를 중단하기로 했다.\n\n26일 농협중앙회는 NH스마트뱅킹 애플리케이션에 이런 내용을 공지했다.\n\n비대면 판매 중단 상품은 자유적립적금, 자유로부금, NH여행적금, NH여행적금 등 4종이다.\n\n농협은 상품 약관과 제휴 서비스 개정으로 인해 4개 상품에 대한 비대면 판매를 중단했다.\n\n대면 판매는 유지되는 만큼 기존처럼 영업점을 방문하면 4개 상품에 가입할 수 있다.\n\n한편 일각에선 농협의 이번 조처가 앞서 일부 농, 축협에서 발생한 해지 대란의 재발을 막기 위한 것이라는 주장도 나온다.\n\n지난해 경북의 한 지역농협에서는 연 8.2% 금리의 적금을 비대면으로 특별판매했다가 판매 목표의 90배를 넘는 9천억원의 자금이 전국에서 몰리면서 가입자에게 해지를 호소하기도 했다.\n\n경남의 한 지역 농협에서도 지난해 연 10% 금리의 대면 적금 상품을 비대면으로 잘 못 판매했고, 이후 고객에 해지를 요구한 바 있다.\n\n농협은 이번 비대면 판매 중단은 약관 개정에 따른 것일뿐 앞선 문제와는 관련이 없다는 입장이다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/yt/2023/02/26/AKR20230226027700003_01_i.jpg": ""
                }
            }
        },
        "란이한상": {
            "https://news.nate.com/view/20230226n12507": {
                "title": "'김영란법 밥값' 3만→5만원 검토…20년전 기준 바뀌나",
                "category": "정치",
                "press": "머니투데이",
                "date": "2023-02-26 17:23",
                "content": "대통령실 \"내수 진작 차원에서 논의\"]\n\n= 부정청탁 및 금품등 수수의 금지에 관한 법률 시행을 하루 앞둔 2016년 9월27일 서울 중구 해우리 시청점에서 란이한상 메뉴를 소개하는 포스터가 붙어있다. 김영란 법은 식사비 3만원, 선물 5만원, 경조사비 10만원으로 확정됐다. 2016.9.27/정부가 일명 김영란법에 규정된 제공 식사비 가액 한도를 현행 3만원에서 5만원으로 올리는 방안을 검토한다. 경제활성화를 위한 내수진작 차원인 동시에 물가 상승 등 변화한 환경을 반영하겠다는 취지다.\n\n이도운 대통령실 대변인은 26일 오후 용산 대통령실 청사에서 브리핑을 열고 식사비 한도를 올리는 방안에 \"전반적으로 내수를 진작할 수 있는 방안이 있는지 그런 큰 차원에서 논의가 진행 중\"이라고 밝혔다. \n\n이 대변인은 \"다음  비상경제민생회의에서 내수진작 문제를 다룰 수 있는지 살펴보고 있다\"고 했다. \n\n김영란법은 2016년 시행됐는데 공직자 등은 직무와 관련해 3만원 이상의 식사 대접을 받지 못하도록 규정한다. 다만 3만원이라는 한도는 시행령에 따르기 때문에 정부가 제반 환경을 고려해 한도를 바꿀 수 있다. \n\n한도 샹향 논의는 우선 내수경기 진작을 위해서다. 올해 복합 위기 극복을 최우선 과제로 내세운 윤석열 정부로서는 무역적자 개선을 위한 수출확대는 물론 안으로는 민생경제를 위해 내수활성화가 절실하다. \n\n홍효식 기자 = 이도운 대통령실 대변인이 26일 오후 서울 용산 대통령실 청사 브리핑룸에서 정순신 국가수사본부장 임명 취소 관련 검증에 대한 대통령실 입장과 김영란법 및 저출산고령사회위원회 등 현안 관련 브리핑을 하고 있다. 2023.02.26.법이 시행된 후 7년 동안 가파르게 오른 물가도 반영해야 한다는 지적 역시 고려됐다. 2016년에 정해놓은 식사비 3만원이라는 한도 자체도 공무원 행동강령의 한도액을 참고했는데 이 행동강령은 2003년에 만들어졌다. 사실상 20년 전 기준인 셈이다. \n\n이 때문에 국회에서도 개정 논의가 있었다. 김병욱 더불어민주당 의원은 지난해 1월 식사 가액을 5만원으로 상향하는 개정안을 발의하기도 했다. 한국은행 경제통계시스템에 따르면 2003년 대비 현재의 물가상승배수는 약 1.5배로 2003년 3만원의 환산금액은 4만5000원에 이른다는 게 이유였다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mt/2023/02/26/2023022616572728237_1.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mt/2023/02/26/2023022616572728237_2.jpg": ""
                }
            },
            "https://news.nate.com/view/20230111n17578": {
                "title": "DAXA, '디지털자산 자율규제 현황과 과제' 심포지엄 12일 개최",
                "category": "최신뉴스",
                "press": "디지털투데이",
                "date": "2023-01-11 13:29",
                "content": "디지털 자산거래소공동 협의체가 12일 서울 국회도서관소회의실에서한국경제법학회와함께공동으로 첫 정책심포지엄을개최한다.\n\nDAXA는지난6월 가상자산거래소간의공동대응강화필요성이제기됨에따라고팍스,빗썸,업비트,코빗,코인원등5대 원화마켓 거래소가참여하여출범한자율규제기구다.\n\n주제발표와토론에는디지털자산규제, 정책, 법률전문가들이참여하며,좌장은 이한상 고려대학교경영대학교수가맡는다.\n\n이날주제발표와종합토론모두유튜브로생중계되며,사회는 차상진 차, 권법률사무소대표변호사 겸 한국경제법학회홍보이사가맡을예정이다.\n\n김재진 DAXA사무국장이디지털자산거래소자율규제현황란 주제로 심포지엄을 시작한다. 이어 안수현 한국외대 교수 겸 한국경제법학회회장이디지털자산자율규제쟁점과과제에대해발제하고,한서희법무법인바른변호사가디지털자산공시규제의방향성이라는주제로 발표할예정이다.\n\n종합토론에는강현정 김, 장법률사무소변호사, 김갑래 자본시장연구원 선임연구위원, 윤종수 법무법인광장변호사와 안병남 금융감독원디지털금융혁신국팀장이 참여한다.\n\nDAXA는\"자율규제의현황과과제를논의하는뜻깊은자리가될것\"이라며\"디지털자산생태계의건전한발전과투자자보호를위해향후자율규제의올바른방향성을함께고민하는토론의장이되기를희망한다\"고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/iu/2023/01/11/468209_437626_5127.jpg": ""
                }
            }
        }
    },
    "sentence": [
        "2016.9.27/정부가 일명 김영란법에 규정된 제공 식사비 가액 한도를 현행 3만원에서 5만원으로 올리는 방안을 검토한다",
        "김병욱 더불어민주당 의원은 지난해 1월 식사 가액을 5만원으로 상향하는 개정안을 발의하기도 했다",
        "이도운 대통령실 대변인은 26일 오후 용산 대통령실 청사에서 브리핑을 열고 식사비 한도를 올리는 방안에 \"전반적으로 내수를 진작할 수 있는 방안이 있는지 그런 큰 차원에서 논의가 진행 중\"이라고 밝혔다"
    ]
}