{
    "keyword": {
        "펩시콜라": {
            "https://news.nate.com/view/20230206n19467": {
                "title": "교촌치킨 \"낮 시간 주문 시 펩시콜라 1.25리터 무료\"",
                "category": "경제",
                "press": "머니S",
                "date": "2023-02-06 14:21",
                "content": "치킨 프랜차이즈 교촌치킨이 낮 시간 주문 고객에게 펩시콜라 1.25리터를 제공하는 치콜 위크 이벤트를 진행한다고 6일 밝혔다. \n\n오는 12일까지 진행되는 이번 이벤트는 정오부터 오후 4시 사이 주문 고객에게 펩시콜라 1.25L를 무료로 제공한다. 전국 교촌치킨 매장에서 진행되며 이벤트에 대한 자세한 내용은 홈페이지 등을 통해 확인 가능하다. \n\n이번 치콜 위크는 교촌치킨이 지난달 30일 시작한 골드타임 싹3 이벤트의 두 번째 이벤트로 마련됐다. 골든타임 싹3 이벤트는 낮 시간대 주문 고객에게 차별화된 혜택을 제공하고자 마련된 고객 사은 행사로 총 3주간 3가지 이벤트로 구성된다. \n\n교촌에프앤비 관계자는 \"낮 시간대 프로모션은 고객에게 차별화된 혜택을 제공하는 동시에 가맹점에는 피크타임 분산 효과를 기대할 수 있다\"며 \"앞으로도 고객과 가맹점이 모두 만족하는 다양한 서비스와 이벤트를 마련해 나갈 것\"이라고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mw/2023/02/06/mw_1675663144638_587782_0.jpg": ""
                }
            },
            "https://news.nate.com/view/20230130n22320": {
                "title": "'교촌치킨' 시키면 '코카콜라' 대신 '펩시콜라' 주는 이유",
                "category": "경제",
                "press": "아이뉴스24",
                "date": "2023-01-30 14:56",
                "content": "롯데칠성음료, 교촌치킨에 탄산음료 할인 공급\n\n롯데칠성음료가 교촌에프앤비와 프랜차이즈 상생 업무 협약을 맺고, 자사 제품을 교촌 가맹점에 할인해 공급한다고 30일 밝혔다.\n\n교촌치킨이 신메뉴 블랙시크릿 \n\n이번 협약식은 지난 27일 서울 송파구에 위치한 롯데칠성음료 본사에서 롯데칠성음료 박윤기 대표이사, 나한채 음료영업본부장, 교촌에프앤비 윤진호 대표이사, 장규식 영업기획실장을 포함해 각 사 관계자들이 참여한 가운데 진행됐다.\n\n롯데칠성음료는 이날 협약에 따라 전국 1천364개의 가맹점을 가지고 있는 교촌치킨에 칠성사이다와 펩시콜라 등 탄산음료를 공급하게 된다.\n\n롯데칠성음료 박윤기 대표이사와 교촌에프앤비 윤진호 대표이사가 업무협약식을 체결하고 있는 모습. \n\n롯데칠성음료와 교촌에프앤비는 앞으로 가맹점 매장 운영에 도움이 될 수 있도록 각 사 제품 간 콜라보레이션 등 다양한 공동마케팅 활동을 전개해 나갈 예정이다.\n\n롯데칠성음료 관계자는 \"이번 교촌에프앤비와의 업무 협약이 당사와 전국 교촌치킨 가맹점과의 상생발전의 발판이 되길 기대한다\"며 \"당사는 교촌치킨 가맹점 매장 운영에 차질 없는 제품 공급을 위해 노력할 것\"이라고 말했다.\n\n한편 롯데칠성음료와 교촌연구개발센터는 지난 2021년 출시한 교촌 트윙클링 탄산음료를 공동 개발한 바 있다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/in/2023/01/30/71574159410922.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/in/2023/01/30/9443a8d8a20d93.jpg": ""
                }
            },
            "https://news.nate.com/view/20230130n02428": {
                "title": "코카콜라·몬스터 에너지·펩시콜라도 오른다…상반기 주세 인상 후 주류도 인상 예정",
                "category": "경제",
                "press": "세계일보",
                "date": "2023-01-30 07:08",
                "content": "해태제과, 롯데제과, 농심켈로그, 파리바게뜨, 롯데리아, 제주삼다수, 빙그레 제품 가격 인상 예고\n\n연합뉴스 \n\n지난해 많이 오른 식품류 가격 인상이 새해에도 이어지고 있다. 식품업체들은 재룟값이 올랐을뿐 아니라 인건비, 물류비, 전기, 가스 요금 인상 등 제반 경비가 상승해 가격 인상이 불가피했다는 입장이다.\n\n30일 연합뉴스와 식품업계에 따르면 새해 가격인상 러쉬는 음료부터 시작됐다.\n\nLG생활건강은 이달 1일부터 코카콜라 350mL 캔 제품의 편의점 가격을 1900원에서 2000원으로 5.3% 올렸고 몬스터 에너지 가격도 2200원에서 2300원으로 4.5% 인상했다.\n\n롯데칠성음료는 펩시콜라의 355mL 캔 제품 가격을 1700원에서 1900원으로 11.8% 올렸다.\n\n설 연휴가 끝나자마자 업체들은 연달아 가격 인상 계획을 발표했다.\n\n25일 제주도개발공사는 제주삼다수 출고가를 내달부터 평균 9.8% 올린다고 발표했고 웅진식품도 음료 20여 종의 가격을 내달부터 평균 7% 인상한다고 밝혔다.\n\n빙그레는 아이스크림 가격을 20% 인상한다고 발표했다.\n\n이에 따라 빙그레의 대표 아이스크림인 메로나 가격은 일반 소매점 기준으로 1000원에서 1200원으로 오른다.\n\n메로나 가격은 지난해 2월까지는 800원이었는데 내달 2월에는 1200원으로 1년새 1.5배로 오르는 셈이다.\n\n27일 롯데제과 역시 빙과류와 제과류 등 일부 제품의 가격을 내달 1일부터 순차적으로 인상한다고 27일 밝혔다.\n\n빙과류 중에서는 소매점 가격 기준으로 스크류바, 죠스바가 500원에서 600원으로 인상되고 월드콘, 찰떡아이스, 설레임은 1000원에서 1200원으로 오른다.\n\n제과류 중 마가렛트는 3000원에서 3300원으로 오르고 초코 빼빼로와 꼬깔콘은 각각 1500원에서 1700원으로 인상된다.\n\n같은 날 해태제과 역시 합작사에서 생산하는 포키, 구운양파, 자가비 등 3개 제품의 가격을 평균 14.8% 인상해 내달 16일부터 순차적으로 적용한다고 밝혔다.\n\n한끼 식사를 대체할 수 있는 빵과 시리얼 가격도 오른다.\n\n파리바게뜨는 내달 2일부터 95개 품목 가격을 평균 6.6% 올린다.\n\n이에 따라 후레쉬식빵은 3천200원에서 3천300원으로 인상된다.\n\n농심켈로그는 콘푸로스트, 첵스초코 등 시리얼 제품 가격을 10% 안팎으로 올린다.\n\n프랜차이즈 중에서는 롯데리아가 내달 2일부터 제품 판매 가격을 평균 5.1% 인상한다고 밝혔다.\n\n이에 따라 대표 메뉴인 불고기 버거와 새우 버거의 단품 가격은 4500원에서 4700원으로 오른다.\n\n상반기에는 주류 가격도 오를 것으로 예상된다.\n\n기획재정부는 오는 4월부터 내년 3월까지 반출, 수입 신고하는 맥주와 막걸리에 대한 세금을 각각 L당 30.5원, 1.5원 인상한다고 발표했는데, 주류업체들은 보통 정부의 주세 인상 직후 가격을 올린다.\n\n이에 앞서 하이네켄코리아의 경우 유럽에서 생산하는 업장용 일부 제품의 가격을 내달 10일 출고분부터 평균 9.5% 올린다.\n\n한편 한파가 이어지면서 작업에 차질이 생긴 영향으로 채소류 가격도 높은 수준을 유지하고 있다.\n\n한국농수산식품유통공사 농산물유통정보에 따르면 27일 기준 대파 도매가는 에 2천364원으로 1년 전 1천800원과 비교해 31.3% 올랐다.\n\n또 파프리카 도매가는 27일 5에 4만7천100원으로 1년 전 3만9천964원에 비해 17.9% 비싸고 상추는 4에 2만6천520원으로 1년 전과 비교해 18.1% 올랐다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sg/2023/01/30/20230130501550.jpg": ""
                }
            },
            "https://news.nate.com/view/20230227n31228": {
                "title": "\"콜라가 男 생식 기능 강화?\"…남자들 '솔깃'할만한 소식",
                "category": "최신뉴스",
                "press": "세계일보",
                "date": "2023-02-27 17:44",
                "content": "中연구팀 남성호르몬 테스토스테론 수치…고환도 커져\n\n탄산음료, 각종 건강문제 노출…콜라 섭취 권장하지 않아\n\n위 사진은 기사와 직접적 관련 없음. 클립아트코리아. \n\n콜라가 남성의 생식 기능이 강화된다는 주장이 제기돼 많은 남성들의 관심을 받고 있다.\n\n콜라를 마시면 남성호르몬 테스토스테론 수치가 높아지고 고환이 커질 수 있다는 연구 결과가 나왔다.\n\n한국경제에 따르면 영국 일간 데일리메일은 지난 21일 중국 시베이민주대 연구팀은 최근 콜라가 남성 생식력을 높이는 변화를 일으킬 수 있다라고 보도했다.\n\n데일리메일의 보도에 따르면 연구팀은 생쥐 수컷 150마리를 다섯 그룹으로 나눈 뒤 네 그룹에는 코카콜라 50%와 물 코카콜라 100% 펩시콜라 50%와 물 펩시콜라 100%를 각각 먹였고, 나머지 한 그룹에는 물을 먹였다.\n\n이들 실험용 생쥐들은 15일 동안 콜라와 물을 원하는 것만큼 충분히 마실 수 있었다. \n\n연구팀은 실험 시작 때와 5, 7, 10, 13, 15일 생쥐 고환의 질량을 측정했다.\n\n그 결과, 콜라를 마신 생쥐의 테스토스테론 수치가 훨씬 높게 측정됐고, 고환도 더 커진 것으로 나타났다. 물만 마신 생쥐의 테스토스테론 농도는 약 23인 데 비해 코카콜라와 펩시콜라 100%를 각각 마신 생쥐의 테스토스테론 농도는 약 30으로 확인됐다.\n\n그동안 카페인 성분을 적당량 섭취하면 신체의 테스토스테론 생성을 늘려 정자가 더 많이 생산되고 고환이 더 커질 수 있다는 연구 결과는 있었지만, 콜라를 텅한 연구는 이번이 처음인 것으로 전해졌다.\n\n다만 연구팀은 콜라와 같은 탄산음료는 비만, 심장병, 고혈압 등 각종 건강 문제에 노출돼 있기 때문에 남성들이 콜라를 마시는 것을 권장하지는 않으며, 적당량의 섭취를 권한다라고 밝혔다.\n\n이번 연구 결과는 유럽 내분비학회 연합회 학술지 유럽 내분비학 저널에 실렸다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sg/2023/02/27/20230227516172.jpg": ""
                }
            },
            "https://news.nate.com/view/20230227n26650": {
                "title": "\"남자 생식능력 높이는 콜라, 그런데…\" 의외의 연구 결과",
                "category": "사회",
                "press": "데일리안",
                "date": "2023-02-27 16:18",
                "content": "탄산음료 콜라를 많이 마시면 남성호르몬 테스토스테론 수치가 높아지고 정자가 더 많이 생산된다는 연구 결과가 나왔다.\n\n게티이미지뱅크\n\n영국 데일리메일에 따르면 중국 시베이민주대는 콜라가 남성 생식력을 높이는 변화를 일으킬 수 있다는 실험 결과를 발표했다.\n\n연구팀은 생쥐 수컷 150마리를 다섯 그룹으로 나눠 실험을 진행했다. 네 개 그룹에는 코카콜라 50%와 물 코카콜라 100% 펩시콜라 50%와 물 펩시콜라 100%를 각각 먹였다. 나머지 한 개 그룹에는 물만 먹였다. 생쥐들은 15일 간 콜라와 물을 원하는 만큼 충분히 마실 수 있었다.\n\n이후 연구팀은 실험 시작 때와 5일, 7일, 10일, 13일, 15일 생쥐 생식기의 질량을 측정했다.\n\n그 결과 콜라를 마신 생쥐의 테스토스테론 수치가 훨씬 높게 측정됐고, 고환도 더 커진 것으로 드러났다. 물만 마신 생쥐의 테스토스테론 농도는 약 23인 데 비해 코카콜라든 펩시콜라든 콜라 100%를 마신 생쥐의 테스토스테론 농도는 약 30으로 확인됐다.\n\n그동안 카페인을 섭취하면 신체의 테스토스테론 생성을 늘려 정자가 더 많이 생산되고 고환이 커질 수 있다는 연구 결과는 있었지만, 콜라를 이용한 연구는 이번이 처음이다.\n\n이번 연구는 단 음료와 가공 식품이 남성의 생식력을 떨어뜨린다는 이전의 연구와 모순된다. 또 콜라가 남성호르몬 수치와 고환의 크기에 미치는 장기적인 영향도 불분명하다. 연구팀은 콜라와 같은 탄산음료는 비만, 심장병, 고혈압 등 각종 건강 문제에 노출되어 있기 때문에 \"남성들이 콜라를 마시는 것을 권장하지는 않는다\"고 밝혔다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/dn/2023/02/27/news_1677482001_1206500_m_1.jpeg": ""
                }
            }
        },
        "탄산음료": {
            "https://news.nate.com/view/20230227n26277": {
                "title": "'0칼로리' 탐스 제로,  과일향 탄산음료 시장 새바람",
                "category": "사회",
                "press": "한국일보",
                "date": "2023-02-27 16:11",
                "content": "롯데칠성음료\n\n칼로리를 덜어낸 과일향 탄산음료 탐스 제로가 인기를 끌고 있다.\n\n탐스 제로는 오렌지향, 레몬향, 사과, 키위향 3가지 맛으로, 제품 개발 전 실시한 소비자 조사 결과를 바탕으로 선호도가 높은 과일을 선택해 1년이 넘는 준비 과정을 거쳐 출시된 제품이다. \n\n또한 건강을 중시하는 소비 트렌드에 맞춰 제로 칼로리로 출시됐다. 주요 타깃인 젊은 층의 입맛에 맞춰 탄산가스 볼륨을 높여 톡 쏘는 청량감을 강화한 점도 특징이다.\n\n패키지는 우선 355mL 캔, 600mL 페트병 2종을 선보였으며, 향후 용량을 다변화할 예정이다. 맛별로 대표 과일 이미지를 넣어 제품의 특징을 한눈에 알아볼 수 있도록 했다. 페트병 제품은 한 손에 쏙 들어오는 슬림한 형태로 굴곡과 홈을 넣어 그립감을 높였다.\n\n롯데칠성음료는 제품 출시와 함께 인기 걸그룹 에스파를 모델로 한 신규 광고를 지난해 온에어했다. 광고는 제품의 특장점을 에스파 특유의 독특하고 독보적인 개성으로 표현했다.\n\n롯데칠성음료 관계자는 지난해 4월 선보인 탐스 제로는 출시 한 달 만에 약 500만 캔이 판매되며 국내 탄산음료 시장에 새로운 바람을 불러일으키고 있다며 제품 샘플링, 소비자 이벤트 등 다양한 프로모션을 통해 제품 알리기에 주력할 계획이다라고 말했다.\n\n한편 롯데칠성음료는칠성사이다 제로로 선풍적인 인기를 끌며 저칼로리 탄산음료 시장을 견인한 만큼, 이번 탐스 제로 출시로 과일향 탄산 음료 시장에 새로운 변화를 주도한다는 계획이다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hi/2023/02/27/62df41f6-8483-46ea-952b-a1ca1a9133b9.jpg": ""
                }
            },
            "https://news.nate.com/view/20230223n06090": {
                "title": "롯데칠성, 제로 칼로리 탄산음료 '탐스제로 청포도석류향' 출시",
                "category": "최신뉴스",
                "press": "뉴스1",
                "date": "2023-02-23 09:08",
                "content": "이상학 기자 = 롯데칠성음료는 제로 칼로리 과일향 탄산음료 신제품 탐스제로 청포도석류향을 선보인다고 23일 밝혔다.\n\n탐스제로 청포도석류향은 청포도향과 석류향을 혼합해 기존에 없던 새로운 맛과 향의 과일향 탄산음료를 즐길 수 있다는 점이 특징이다. 국내 최초 제로 칼로리 과일향 탄산음료로 칼로리 부담을 줄이고 주요 소비층인 젊은 소비자의 입맛에 맞춘 높은 탄산 함량으로 짜릿한 청량감을 더했다.\n\n이 제품은 휴대성이 높은 340 페트병 355 캔 제품으로 출시된다.\n\n롯데칠성음료 관계자는 \"헬시 플레저 트렌드와 제로 칼로리 탄산음료 선호도 증가에 맞춰 이번 신제품을 출시한다\"며 \"제품 샘플링, 제휴 이벤트 등 다양한 프로모션을 통해 소비자와 지속적으로 소통할 계획\"이라고 말했다.\n\n한편 탐스제로는 1970년대 출시됐던 탐스 브랜드를 지난해 4월 재출시한 제로 칼로리 과일향 탄산음료다. 롯데칠성은 탐스제로 오렌지향, 레몬향, 사과키위향 3종에 이어 청포도석류향을 선보이며 과일향 탄산음료 시장에 새로운 변화를 주도한다는 계획이다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2023/02/23/5849889_high.jpg": ""
                }
            },
            "https://news.nate.com/view/20230224n00226": {
                "title": "[맛있는 도전] 제로 칼로리에 청량감 강화한 탄산음료 '탐스 제로' 인기",
                "category": "최신뉴스",
                "press": "중앙일보",
                "date": "2023-02-24 00:05",
                "content": "롯데칠성음료\n\n칼로리를 덜어낸 과일향 탄산음료 탐스 제로가 인기를 끌고 있다.\n\n탐스 제로는 오렌지향 레몬향 사과, 키위향의 3가지 맛으로, 제품 개발 전 실시한 소비자 조사 결과를 바탕으로 선호도가 높은 과일을 선택해 1년이 넘는 준비 과정을 거쳐 출시된 제품이다. 또한 건강을 중시하는 소비 트렌드에 맞춰 제로 칼로리로 출시됐으며, 주요 타깃인 젊은 층의 입맛에 맞춰 탄산가스 볼륨을 높여 톡 쏘는 청량감을 강화한 점도 특징이다.\n\n패키지는 우선 355mL 캔, 600mL 페트병의 총 2종으로 선보였는데, 향후 용량을 다변화할 예정이다. 맛별 대표 과일 이미지를 넣어 제품의 특징을 한눈에 알아볼 수 있도록 했으며, 페트병 제품은 한 손에 쏙 들어오는 슬림한 형태로 굴곡과 홈을 넣어 그립감을 강화했다.\n\n롯데칠성음료는 제품 출시와 함께 인기 걸그룹 에스파를 모델로 한 신규 광고를 지난해 4월 8일 선보였다. 광고는 제품의 특장점을 에스파 특유의 독특하고 독보적인 개성으로 표현했다.\n\n롯데칠성음료 관계자는 지난해 4월 선보인 탐스 제로는 출시 한 달 만에 약 500만 캔이 판매되며 국내 탄산음료 시장에 새로운 바람을 불러일으키고 있다며 제품 샘플링, 소비자 이벤트 등 다양한 프로모션을 통해 제품 알리기에 주력할 계획이라고 말했다.\n\n한편 롯데칠성음료는 지난해 1월 선보인 칠성사이다 제로로 선풍적인 인기를 끌며 저칼로리 탄산음료 시장을 견인한 데 이어 탐스 제로 출시를 통해 과일향 탄산음료 시장에 새로운 변화를 주도한다는 계획이다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/jo/2023/02/24/e151f9cc-d591-48ac-9b37-bb717a8a339a.jpg": "지난해 출시된 탐스 제로가 인기를 끌고 있다. 칼로리를 덜어낸 과일향 탄산음료다. "
                }
            },
            "https://news.nate.com/view/20230221n27236": {
                "title": "아이유, 청량 비주얼의 정석…탄산음료 브랜드 콘셉트 포토 공개",
                "category": "경제",
                "press": "한국경제TV",
                "date": "2023-02-21 16:01",
                "content": "가수 아이유가 펩시 새 콘셉트 포토를 통해 청량의 정석을 보여줬다.\n\n펩시와 스타쉽엔터테인먼트은 지난 20일 오후 7시 공식 SNS 및 유튜브 채널을 통해 2023 펩시 프로젝트의 주인공 아이유의 콘셉트 포토를 공개했다.\n\n공개된 이미지 속 아이유는 여린 어깨라인과 쇄골이 드러나는 오프숄더 니트와 미니스커트를 매치한 올블랙 스타일링과 함께 사랑스러운 미소와 상큼한 윙크로 보는 이들의 마음을 단번에 사로잡았다.\n\n또 펩시 로고가 쓰인 맨투맨 티셔츠를 입고 귀여운 매력까지 뽐내며 제로 슈거 특유의 깔끔하면서도 짜릿한 청량감을 완벽하게 표현해 감탄을 자아냈다.\n\n앞서 공개된 다양한 버전의 TV CF를 통해 청순미와 매혹미가 공존하는 팔색조 매력을 선보이며 광고 요정의 저력을 입증한 아이유는 펩시의 파트너로 다양한 활동을 펼치며 대중의 뜨거운 호응을 얻고 있다.\n\n지난해 2022 펩시 프로젝트를 통해 여름철 무더위를 시원하게 날리며 서머퀸의 진가를 입증한 아이유는 이번 2023 펩시 프로젝트를 통해 또 한번 제품의 상쾌함을 널리 전파하며 겨울의 든든한 청량감도 책임지고 있다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ht/2023/02/21/A202302210258_1.jpg": ""
                }
            }
        },
        "롯데칠성음료": {
            "https://news.nate.com/view/20230227n06074": {
                "title": "롯데칠성음료, '처음처럼 새로' 앰배서더로 배우 이도현 발탁",
                "category": "경제",
                "press": "이데일리",
                "date": "2023-02-27 09:15",
                "content": "- 배우 이도현과 함께한 신규 광고 티징 영상, 3월 13일 공개\n\n롯데칠성음료가 지난해 9월 선보인 제로 슈거 소주 처음처럼 새로의 새로운 앰배서더로 배우 이도현을 발탁했다고 27일 밝혔다. 롯데칠성음료는 배우 이도현의 부드럽고 산뜻한 이미지가 처음처럼 새로의 이미지와 잘 어울려 발탁했다고 밝혔다.\n\n처음처럼 새로 앰배서더 발탁된 배우 이도현처음처럼 새로는 그동안 새로구미라는 가상의 캐릭터를 앞세워 다양한 에피소드를 통해 소비자들이 제품에 대한 관심을 높이기 위해 노력했다.\n\n새롭게 처음처럼 새로의 앰배서더로 발탁된 이도현은 남자 새로구미의 비주얼과 목소리 연기를 맡아 다양한 매력을 보여줄 것으로 기대된다. 배우 이도현과 함께한 새로운 광고 티징 영상은 3월 13일 롯데칠성음료 공식 유튜브를 통해 확인할 수 있다.\n\n배우 이도현은 최근 더 글로리에서 밝은 모습 이면에 어둡고 깊은 아픔을 지닌 주여정 역을 완벽하게 소화하며 반전 매력을 보여줬다.\n\n롯데칠성음료 관계자는 배우 이도현이 가진 부드럽고 산뜻한 비주얼과 극중 보여준 반전 매력이 새로구미를 인간으로 표현하기에 적합하여 앰배서더로 선정하였다라고 말했다.\n\n처음처럼 새로는 기존 소주와 달리 과당을 사용하지 않은 제로 슈거소주로 출시 5개월 만에 누적 판매량 5000만 병을 돌파하며 제로 슈거제품에 관심이 많은 젊은 층을 중심으로 많은 인기를 끌고 있다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ed/2023/02/27/PS23022700292.jpg": ""
                }
            },
            "https://news.nate.com/view/20230227n11691": {
                "title": "롯데칠성음료, 처음처럼 새로 앰배서더로 배우 이도현 발탁",
                "category": "경제",
                "press": "아시아투데이",
                "date": "2023-02-27 10:58",
                "content": "아시아투데이 박세영 기자 = 롯데칠성음료는 지난해 9월 선보인 제로 슈거 소주 처음처럼 새로의 새로운 앰배서더로 배우 이도현을 발탁했다고 27일 밝혔다. \n\n롯데칠성음료는 \"처음처럼 새로의 앰배서더로 발탁된 이도현은 남자 새로구미의 비주얼과 목소리 연기를 맡아 다양한 매력을 보여줄 것으로 기대된다\"고 전했다.\n\n이도현과 함께한 새로운 광고 티징 영상은 3월 13일 롯데칠성음료 공식 유튜브를 통해 확인할 수 있다.\n\n롯데칠성음료 관계자는 \"이도현이 가진 부드럽고 산뜻한 비주얼과 극중 보여준 반전 매력이 새로구미를 인간으로 표현하기에 적합해 앰배서더로 선정했다\"고 말했다.\n\n롯데칠성, 새로 앰배서더 배우 이도현.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/at/2023/02/27/2023022701002775500151871.jpg": ""
                }
            },
            "https://news.nate.com/view/20230223n29025": {
                "title": "롯데칠성음료, '탐스제로 청포도석류향' 출시",
                "category": "경제",
                "press": "뉴스핌",
                "date": "2023-02-23 16:48",
                "content": "제로칼로리 과일향 탄산음료...청포도, 석류향 혼합\n\n전미옥 기자 = 롯데칠성음료는 제로 칼로리 과일향 탄산음료 신제품 `탐스제로 청포도석류향을 출시한다고 23일 밝혔다.\n\n탐스제로 청포도석류향은 청포도향과 석류향을 혼합해 기존에 없던 새로운 맛과 향의 과일향 탄산음료를 즐길 수 있다는 점이 특징이다. 국내 최초 제로 칼로리 과일향 탄산음료로 칼로리 부담을 줄이고 주요 소비층인 젊은 소비자의 입맛에 맞춘 높은 탄산 함량으로 짜릿한 청량감을 더했다.\n\n이 제품은 휴대성이 높은 340mL 페트병, 355mL 캔 제품으로 출시된다. 패키지는 대표 과일인 청포도와 석류 이미지를 담은 디자인과 색상으로 새로운 과일향의 조합을 한 눈에 알아볼 수 있도록 표현했다. 페트병 제품은 한 손에 쏙 들어오는 아담한 크기로 굴곡과 홈을 넣어 그립감을 높였다.\n\n탐스제로 청포도석류향은 롯데칠성음료 온라인 직영몰인 칠성몰을 비롯한 온라인 쇼핑몰과 전국 대형마트, 편의점 등에서 판매될 예정이다.\n\n롯데칠성음료 관계자는 \"헬시 플레저 트렌드와 제로 칼로리 탄산음료 선호도 증가에 맞춰 이번 신제품 탐스제로 청포도석류향을 출시한다\"라며 \"제품 샘플링, 제휴 이벤트 등 다양한 프로모션을 통해 소비자와 지속적으로 소통할 계획이다\"라고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ni/2023/02/23/2302231545226630.jpg": ""
                }
            },
            "https://news.nate.com/view/20230222n07518": {
                "title": "롯데칠성음료, 먹는샘물 '아이시스' 통합 리뉴얼",
                "category": "경제",
                "press": "헤럴드경제",
                "date": "2023-02-22 09:34",
                "content": "브랜드 아이시스 통합, 라벨 면적 축소\n\n롯데칠성음료는 먹는샘물 브랜드 아이시스 평화공원 산림수와 아이시스 지리산 산청수를 아이시스로 통합 리뉴얼한다고 22일 밝혔다.\n\n새롭게 리뉴얼된 아이시스는 기존 라벨보다 사이즈가 최대 38% 축소된 라벨을 부착했다. 이를 통해 플라스틱 사용량을 연간 약 12t 가량 추가 감축할 수 있을 것으로 롯데칠성음료는 기대했다. 이전 아이시스 평화공원 산림수와 아이시스 지리산 산청수는 각각 경기 최북단 DMZ 인근 지역과 지리산 천왕봉 인근인 수원지에 따라 제품명이 달랐다.\n\n이번 리뉴얼을 통해 각 제품의 수원지는 라벨 뒤 제품정보표시란에 배치했으며 라벨 전면에는 아이시스 8.0과 동일한 청정하고 깨끗한 산 디자인을 활용하여 제품 주목도를 높이고 브랜드 시리즈감을 강조한 것이 특징이다.\n\n이번 브랜드 통합으로 롯데칠성음료는 아이시스, 아이시스 8.0, 아이시스ECO, 아이시스 8.0 ECO, 총 네 가지 먹는샘물 브랜드를 운영한다.\n\n롯데칠성음료 관계자는 이번 아이시스 리뉴얼은 간결한 네이밍을 통한 전달력 확대, 브랜드 이미지 제고와 함께 라벨 면적 축소를 통한 친환경적 행보를 유지하는 것을 콘셉트로 기획했다며 2020년 국내 최초 무라벨 생수 출시에 이어 필환경 시대에 부응하는 차원에서 플라스틱 사용량 감축을 위해 지속적인 노력을 하고있다고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hr/2023/02/22/20230222000124_0.jpg": ""
                }
            },
            "https://news.nate.com/view/20230224n17361": {
                "title": "롯데칠성음료, '처음처럼 새로'…\"소주시장 새로운 바람\"",
                "category": "경제",
                "press": "아시아경제",
                "date": "2023-02-24 14:07",
                "content": "롯데칠성음료의 처음처럼 새로는 기존 소주 제품과 달리 과당을 사용하지 않은 제로 슈거 소주다. 산뜻하고 부드러운 맛이 특징이며 소주 고유의 맛을 지키기 위해 증류식 소주를 첨가했다. 올해부터 본격적으로 도입되는 주류제품의 영양 성분표시도 선제적으로 적용했다.\n\n병에는 한국의 멋과 아름다움을 담은 도자기 곡선미와 물방울이 아래로 흐르는 듯한 세로형 홈을 적용했다. 한국적이고 현대적인 감성과 함께 투명 병을 적용해 고급스럽고 트렌디한 이미지도 부각했다. 아울러 한국의 전래동화부터 최근 영화, 드라마에서 다양한 느낌의 매력적인 존재로 등장하는 구미호에서 따온 새로구미를 브랜드 앰배서더 캐릭터로 선정했다. 이를 제품 전면에 배치해 기존 소주 제품과 차별화한 이미지를 부여했다.\n\n처음처럼 새로는 지난해 9월 출시 이후 현재까지 누적 판매량 5000만병을 돌파했으며 서울과 수도권의 중심 상권을 시작으로 지방 상권에서도 지속해서 입점률을 높이고 있다. 올해 2분기에는 가정시장에서 인기 있는 640 페트 제품을 출시해 제품군을 확대할 계획이다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ae/2023/02/24/ae_1677215225630_898422_0.jpg": "처음처럼 새로."
                }
            }
        },
        "교촌에프앤비": {
            "https://news.nate.com/view/20230227n13633": {
                "title": "교촌에프앤비, 지난해 교촌치킨앱 거래액 1000억 돌파",
                "category": "최신뉴스",
                "press": "조선비즈",
                "date": "2023-02-27 11:26",
                "content": "치킨 프랜차이즈 교촌치킨을 운영하는 교촌에프앤비가 교촌치킨 애플리케이션을 통해 한 해 동안 거래되는 금액이 지난해 1000억원을 돌파했다고 27일 밝혔다.\n\n교촌에프앤비에 따르면 교촌치킨 앱 가입자 수는 최근 398만명을 달성했다. 앱을 통한 주문 비중도 전체 온라인 주문 플랫폼 중 두 번째로 높은 비중을 차지한다.\n\n교촌에프앤비는 고객 편의성 확대를 위해 앱 서비스 기능 개편과 혜택 추가, 멤버십 개편을 한 결과라고 설명했다.\n\n교촌에프앤비는 2021년 10월 안정된 앱 서비스 제공을 위해 아마존 웹 서비스 클라우드를 도입했다. \n\n또 홈 화면 개인화와 직관적인 인터페이스 이미지 불러오기, 바코드 인식하기 등의 기능을 추가해 주문 및 멤버십 기능을 더 손쉽게 이용할 수 있도록 사용자 환경도 대폭 개선했다.\n\n지난해 10월에는 고객들의 앱 사용 활성화와 만족도 향상을 위해 교촌치킨을 애용하는 고객에게 더 많은 혜택을 제공하도록 멤버십 혜택을 개편하기도 했다. \n\n특히 등급 상향 주기를 한 달로 설정해, 한 달에 1회만 주문해도 신규 고객에서 VIP 등급이 될 수 있도록 했고, 적립률도 기존보다 높였다.\n\n교촌에프앤비는 고객의 만족도를 높이기 위해 개편했던 기능 및 서비스가 긍정적인 반응을 얻어 기쁘다며 다양한 콘텐츠로 소통하는 채널로 확장해나갈 예정이며 단골 고객 별 차별화된 혜택 등 더 나은 서비스 마련에도 더욱 힘쓸 것이라고 했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/cz/2023/02/27/5N5O6JHBCZFQHEL5ZGK65KE5LU.jpg": "교촌치킨 애플리케이션. /교촌에프앤비 제공"
                }
            },
            "https://news.nate.com/view/20230220n04828": {
                "title": "교촌에프앤비, 1분기까지 실적 부진…목표가↓-유진",
                "category": "경제",
                "press": "이데일리",
                "date": "2023-02-20 08:19",
                "content": "유진투자증권은 20일 교촌에프앤비에 대해 1분기까지는 부진이 예상되지만 하반기에는 실적이 회복될 것으로 내다봤다. 투자의견은 매수를 유지했지만 목표주가는 1만3000원으로 기존 1만6000원에서 하향 조정했다.\n\n빅종선 유진투자증권 연구원은 교촌에프앤비의 1분기 예상실적은 매출액 1344억원, 영업이익 66억원으로 전년 동기보다 매출액은 2.4% 증가하고, 영업이익은 23.3% 감소할 것이라고 밝혔다.\n\n매출 성장을 예상하는 이유는 크게 두 가지를 꼽았다. 우선 매출비중이 높은 국내 프랜차이즈 사업이 일상 회복 본격화 및 연중 스포츠행사 등으로 견고한 수요가 예상된다. 다양한 신제품 출시, 원가 및 판매관리비 부담 최소화 등으로 수익성 개선이 기대된다는 설명이다. 글로벌 사업은 동남아, 중동, 중국 등으로 지속 매장 오픈 및 신규지역 및 국가 추가 진출도 예상된다. 아울러 HMR 사업 채널 확장과 수제맥주 신제품 출시 등으로 신사업 매출 또한 고성장세를 유지하며 매출을 견인할 것으로 내다봤다.\n\n교촌에프앤비는 작년 4분기 적자로 전환했다. 연결 기준 매출액은 1289억원, 영업손실은 36억원을 기록했다. 매출은 전년 동기보다 0.6% 줄었다. \n\n영업이익 급감의 원인은 프로모션 등의 비용, 인플레이션에 따른 원, 부자재 가격 상승으로 원가 증가, 인건비, 광고, 판촉비 등 판매관리비 증가 등이 반영된 탓이다.\n\n지난해 연간 실적은 매출액 5176억원, 영업이익 89억원을 기록했다. 전년대비 매출액은 2.0% 증가했으나, 영업이익은 78.2% 감소했다. \n\n그는 목표주가는 18.8% 하향 조정하지만, 주가는 34.2%의 상승여력을 보유하고 있어 투자의견을 유지한다면서 실적 부진 우려감이 주가에 이미 선반영, 주가 하락은 제한적이고 실적 개선과 함께 상승세 전환이 가능할 것이라고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ed/2023/02/20/PS23022000143.jpg": ""
                }
            },
            "https://news.nate.com/view/20230220n05524": {
                "title": "\"4분기 기대치 하회한 교촌에프앤비, 목표주가↓…하반기 상승 기대\"",
                "category": "경제",
                "press": "머니투데이",
                "date": "2023-02-20 08:43",
                "content": "신웅수 기자 = 사진은 21일 서울의 한 교촌치킨 매장의 모습. 2021.11.21/유진투자증권은 20일 지난해 4분기 영업손실이 발생한 교촌에프앤비 목표주가를 1만6000원에서 1만3000원으로 하향했다. 올해 1분기까지 교촌에프앤비 실적 부진이 예상되지만 하반기는 점차 회복할 것으로 전망했다. \n\n교촌에프앤비 지난해 4분기 연결기준 매출액은 전년동기대비 0.6% 감소한 1289억원, 영업손실 36억원 적자전환했다. 4분기 영업이익이 크게 감소한 이유는 프로모션 등의 비용 인플레이션에 따른 원/부자재 가격 상승으로 원가 증가 인건비, 광고, 판촉비 등 판매관리비 증가 등이 반영됐기 때문이다. \n\n박종선 유진투자증권 연구원은 \"올해 1분기 추정 예상실적은 매출액 전년동기대비 2.4% 증가한 1344억원, 영업이익 23.3% 감소한 66억원으로 전망한다\"고 밝혔다. \n\n박 연구원은 \"매출 비중이 높은 국내 프랜차이즈 사업이 일상 회복 본격화되고 연중 스포츠행사로 견고한 수요가 예상되고 다양한 신제품 출시, 원가, 판매관리비 부담 최소화 등으로 수익성 개선이 기대된다\"고 설명했다. \n\n글로벌 사업은 동남아, 중동, 중국 등으로 지속해서 매장을 오픈하고 신규지역, 국가 추가 진출이 예상된다. 이외 HMR 사업 채널 확장과 수제맥주 신제품 출시 등으로 신사업 매출 또한 고성장세를 유지할 것으로 전망된다. \n\n박 연구원은 \"목표주가를 18.8% 하향조정하지만 34.2%의 상승여력을 보유하고 있어 투자의견 매수를 유지한다\"며 \"실적 부진 우려감이 주가에 이미 선반영돼 추가 하락은 제한적이고 실적 개선과 함께 상승세 전환이 가능할 것\"이라고 판단했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mt/2023/02/20/2023022008245579107_1.jpg": ""
                }
            },
            "https://news.nate.com/view/20230130n07708": {
                "title": "롯데칠성음료, 교촌에프앤비와 협약…\"칠성사이다 공급\"",
                "category": "경제",
                "press": "스포츠한국",
                "date": "2023-01-30 09:57",
                "content": "롯데칠성음료 박윤기 대표이사, 교촌에프앤비 윤진호 대표이사. 사진=롯데칠성음료 제공\n\n롯데칠성음료가 교촌에프앤비와 공급 계약을 하고 프랜차이즈 상생 업무 협약식을 진행했다고 30일 밝혔다.\n\n이번 협약식은 지난 27일 서울 송파구에 위치한 롯데칠성음료 본사에서 진행됐다. 박윤기 롯데칠성음료대표이사와 윤진호 교촌에프앤비 대표이사 등이 참석했다.\n\n롯데칠성음료는 협약에 따라 전국 1364개 교촌치킨 가맹점에 칠성사이다와 펩시콜라 등 탄산음료를 공급한다. 또 앞으로 가맹점 매장 운영에 도움이 될 수 있도록 각 사 제품 간 다양한 공동마케팅 활동을 전개해 나갈 예정이다.\n\n롯데칠성음료 관계자는 \"이번 교촌과의 협약이 당사와 전국 가맹점과의 상생발전의 발판이 되길 기대한다\"며 \"당사는 가맹점 매장 운영에 차질 없는 제품 공급을 위해 노력할 것\"이라고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sh/2023/01/30/6819484_1007872_5221.jpg": ""
                }
            },
            "https://news.nate.com/view/20230220n05353": {
                "title": "교촌에프앤비, 1분기에도 실적 부진 전망…목표주가 1만3000원으로 하향 [유진투자증권]",
                "category": "경제",
                "press": "아주경제",
                "date": "2023-02-20 08:38",
                "content": "유진투자증권은 교촌에프앤비에 대해 1분기까지 실적 부진 지속이 예상된다며 목표주가를 1만3000원으로 하향한다고 밝혔다.\n\n박종선 유진투자증권 연구원은 \"교촌에프앤비의 4분기 실적은 매출 1289억원, 영업손실 36억원을 기록했다\"며 \"매출은 전년 동기와 비슷한 수준이었지만 영업이익은 적자전환하며 큰폭으로 감소했다\"고 설명했다.\n\n적자는 프로모션 등 비용과 인플레이션에 따른 원가상승, 인건비와 광고, 판촉비 등 판관비 증가 등에서 기인했다.\n\n실적 부진은 1분기에도 이어질 전망이다. 유진투자증권이 전망한 1분기 실적은 매출 1344억원, 영업이익 66억원이다. 전년 동기 대비 매출은 2.4% 증가하겠지만 영업이익은 23.3% 감소할 것으로 추정된다.\n\n박 연구원은 \"실적 부진을 감안해 목표주가를 1만6000원에서 1만3000원으로 하향조정한다\"면서도 \"실적 부진 우려감이 주가에 이미 선반영돼 추가 하락은 제한적이다. 실적 개선과 함께 상승세 전환도 가능할 것\"이라고 내다봤다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/aj/2023/02/20/20230220081517537423.jpg": "관련기사"
                }
            }
        },
        "교촌치킨": {
            "https://news.nate.com/view/20230227n13147": {
                "title": "교촌치킨,  \"교촌치킨앱 지난해 거래액 1천억 돌파\"",
                "category": "경제",
                "press": "조세일보",
                "date": "2023-02-27 11:18",
                "content": "누적 앱 가입자 수 398만명, \"교촌앱 진화 계속\"\n\n… 교촌치킨, 앱 개편 효과 톡톡히… 교촌치킨앱 작년 한해 거래액 1,000억 돌파치킨 프랜차이즈 교촌치킨, 교촌에프앤비가 운영하는 교촌치킨앱의 작년 한해 거래액이 1천억을 돌파한 것으로 나타났다.\n\n고객 편의성 확대를 위해 진행한 앱 서비스 기능 개편과 더욱 다양한 혜택을 추가한 멤버십 개편은 작년 한해 주문앱 거래액 1천억 돌파 및 누적 앱 가입자 수 398만명을 돌파했다. \n2021년 10월, 교촌은 빠르고 안정된 앱 서비스 제공을 위해 아마존 웹 서비스 클라우드를 도입했다. 개인화된 홈 화면과 직관적인 인터페이스로 이미지 불러오기, 바코드 인식하기 등의 기능 추가를 통해 주문 및 멤버십을 더 손 쉽게 이용 할 수 있도록 사용자 환경도 대폭 개선했다.\n\n지난해 10월, 고객들의 앱 사용 활성화와 만족도 향상을 위해 멤버십 혜택을 개편했다. 교촌을 애용하는 고객들에게 더 많은 혜택을 제공해 고객 만족도를 높이는 데 집중하고 매월 꼬리에 꼬리를 무는 지속적인 혜택을 제공하는 데 중점을 뒀다\n\n사이드 메뉴 무료 교환권, 할인 쿠폰 등 각 등급 별 혜택도 대폭 늘려 최대한 많은 고객들이 다양한 혜택을 받을 수 있도록 했다. 생일 및 할인 쿠폰 등 매월 혜택을 제공해 고객의 로열티를 높이고 있다.\n\n등급 상향 주기를 1달로 짧게 설정하고 한달에 1회만 주문해도 WELCOME에서 VIP 등급이 될 수 있도록 해 등급 제도를 간편화 했다. 등급 별 포인트 적립률도 기존보다 높였다.\n\n특히 멤버십 혜택 개편은 MZ세대 고객들에게 더욱 긍정적으로 작용한 것으로 분석됐다.리뉴얼 한달 만인 작년 11월의 신규 회원은 전월 대비 14%이상 증가했고 신규 회원의 약 75%가 2030 고객이 차지했다.\n\n교촌에프앤비는 교촌치킨 앱을 통한 주문 비중은 전체 온라인 주문 플랫폼 중 두번째로 높은 비중을 차지한다, 고객들의 만족도를 높이기 위해 개편했던 기능 및 서비스가 긍정적인 반응을 얻어 기쁘다며 앞으로도 고객들과 다양한 콘텐츠로 소통하는 채널로 확장해나갈 예정이며 단골 고객 별 차별화된 혜택 등 더 나은 서비스 마련에도 더욱 힘쓸 것이라고 말했다.",
                "image": {}
            },
            "https://news.nate.com/view/20230227n22625": {
                "title": "교촌치킨, 자체 주문앱 작년 거래액 1000억 돌파",
                "category": "경제",
                "press": "뉴시스",
                "date": "2023-02-27 15:08",
                "content": "김동현 기자 = 교촌에프앤비는 교촌치킨앱의 지난해 거래액이 1000억원을 돌파한 것으로 나타났다고 27일 밝혔다. \n\n또 자사앱을 통한 주문 비중은 전체 온라인 주문 플랫폼 중 두번째로 높은 비중을 차지하는 것으로 나타났다. \n\n교촌은 자사앱을 고객과의 소통 창구로 삼고, 앱 서비스 기능 및 멤버십 개편을 추진해왔다. 지난해 기준으로 자사앱 누적 가입자수는 398명을 돌파했고 주문 거래액은 1000억원을 넘어섰다. \n\n고객들의 앱 사용 활성화와 만족도 향상을 위해 멤버십 혜택을 개편하고 사이드 메뉴 무료 교환권, 할인 쿠폰 등 각 등급 별 혜택을 비롯해 생일 및 할인 쿠폰 등 매월 혜택을 제공한 것이 고객 증가로 이어졌다고 교촌은 설명했다. \n\n특히 멤버십 혜택 개편은 MZ세대 고객들에게 더욱 긍정적으로 작용했다. 리뉴얼 한달 만인 지난해 11월의 신규 회원은 전월 대비 14%이상 증가했고 신규 회원의 약 75%가 2030 고객이 차지했다.\n\n교촌에프앤비 관계자는 \"고객들의 만족도를 높이기 위해 개편했던 기능 및 서비스가 긍정적인 반응을 얻어 기쁘다\"며 \"앞으로도 고객들과 다양한 콘텐츠로 소통하는 채널로 확장해나갈 예정\"이라고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ns/2023/02/27/NISI20230227_0001205064_web.jpg": ""
                }
            },
            "https://news.nate.com/view/20230227n12033": {
                "title": "\"배달앱 아니어도 괜찮아\"…교촌치킨 '여기'서 지난해 1000억원 대박",
                "category": "경제",
                "press": "아이뉴스24",
                "date": "2023-02-27 11:01",
                "content": "전체 온라인 주문 플랫폼 중 두 번째로 높아\n\n교촌치킨 앱의 지난해 한해 거래액이 1천억원을 돌파했다.\n\n27일 교촌치킨은 자사 앱을 통한 주문 비중이 전체 온라인 주문 플랫폼 중 두 번째로 높은 비중을 차지한다며 이 같이 밝혔다.\n\n교촌치킨 앱 이미지. \n\n교촌은 교촌치킨앱을 고객과의 소통 창구로 삼고, 앱 서비스 기능 및 멤버십 개편을 통해 고객과의 접점 늘리기에 힘써왔다. 고객 편의성 확대를 위해 진행한 앱 서비스 기능 개편과 더욱 다양한 혜택을 추가한 멤버십 개편은 작년 한해 주문앱 거래액 1천억원 돌파 및 누적 앱 가입자 수 398만명이라는 결과를 만들어냈다.\n\n2021년 10월, 교촌은 빠르고 안정된 앱 서비스 제공을 위해 아마존 웹 서비스 클라우드를 도입했다. 개인화된 홈 화면과 직관적인 인터페이스로 이미지 불러오기, 바코드 인식하기 등의 기능 추가를 통해 주문 및 멤버십을 더욱 손 쉽게 이용 할 수 있도록 사용자 환경도 대폭 개선했다.\n\n또한 지난해 10월, 고객들의 앱 사용 활성화와 만족도 향상을 위해 멤버십 혜택을 개편했다. 교촌을 애용하는 고객들에게 더 많은 혜택을 제공해 고객 만족도를 높이는 데 집중하고 매월 꼬리에 꼬리를 무는 지속적인 혜택을 제공하는 데 중점을 뒀다\n\n멤버십 혜택 개편은 MZ세대 고객들에게 더욱 긍정적으로 작용한 것으로 분석됐다.리뉴얼 한달 만인 작년 11월의 신규 회원은 전월 대비 14%이상 증가했고 신규 회원의 약 75%가 2030 고객이 차지했다.\n\n교촌에프앤비는 고객들의 만족도를 높이기 위해 개편했던 기능 및 서비스가 긍정적인 반응을 얻어 기쁘다며 앞으로도 고객들과 다양한 콘텐츠로 소통하는 채널로 확장해나갈 예정이며, 단골 고객 별 차별화된 혜택 등 더 나은 서비스 마련에도 더욱 힘쓸 것이라고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/in/2023/02/27/fe07c74f7b32b6.jpg": ""
                }
            },
            "https://news.nate.com/view/20230222n33324": {
                "title": "교촌치킨, 新학기 맞아 지역아동센터에 '치킨 데이' 진행",
                "category": "경제",
                "press": "아시아투데이",
                "date": "2023-02-22 18:34",
                "content": "/제공=교촌에프앤비\n아시아투데이 이수일 기자 = 교촌치킨 운영업체 교촌에프앤비가 제2회 아동건강 지원사업을 통해 지역아동센터 아동들을 위한 치킨 간식 지원에 나섰다.\n\n교촌엔프앤비는 지난 15일 대구시 한빛지역아동센터에서 지원금 전달식을 마련하고 지원금 9000만원을 전달했다고 22일 밝혀다.\n\n다가오는 새 학기를 응원하는 마음을 담아 회사의 치킨나눔인 교촌 온-Day를 마련해 경기도, 강원도, 대구시 내 전국지역아동센터협의회 소속 303여개 지역아동센터 약 8500명의 아동들에게 치킨 간식을 제공할 예정이다.\n\n앞으로 회사는 아동들을 대상으로 장애인 인식 개선 교육 등 교육 프로그램도 함께 진행하고, 점자촉각 단어카드 등을 만들어 장애아동들에게 나눔도 실천할 수 있는 기회를 마련할 계획이다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/at/2023/02/22/2023022201002420500131691.jpg": ""
                }
            },
            "https://news.nate.com/view/20230221n33189": {
                "title": "교촌치킨, 캐나다 진출…연내 밴쿠버에 1호점",
                "category": "경제",
                "press": "파이낸셜뉴스",
                "date": "2023-02-21 18:12",
                "content": "미래F&B홀딩스 손잡고\n서부 3개주에 K푸드 전파\n\n미국 캘리포니아주 부에나파크점 교촌에프앤비 제공 교촌치킨이 캐나다에 진출한다. 21일 교촌에프앤비에 따르면 교촌의 미국법인 자회사인 교촌USA와 캐나다 현지기업 미래F&B홀딩스 간 마스터 프랜차이즈 계약을 체결했다. \n\n미래F&B홀딩스는 캐나다 현지에서 외식업, 도소매업, 숙박업, 주유소업 등을 영위하는 미래인베스트먼트의 자회사다. 특히 미래인베스트먼트는 현지에서 한식당과 식자재마트 등을 다수 운영하고 있어 외식산업에 대한 경험과 노하우가 풍부하다. \n\n이번 계약을 통해 교촌은 브리티시컬럼비아, 알버타, 서스캐처원 등 캐나다 서부 3개 주에 진출하게 된다. 캐나다 서부는 동양인 비중이 상대적으로 높은 다민족 지역으로 아시아 음식 선호도가 높다. 최근 한류의 영향으로 K푸드 소비도 꾸준히 증가하는 지역이기도 하다. 1호점은 캐나다 3대 도시이자 한인 사회가 발달한 밴쿠버에 연내 오픈한다는 계획이다. \n\n교촌은 지난해 미국 하와이에 이은 이번 캐나다 진출 계약으로 북미지역 공략에 박차를 가한다는 방침이다. 캐나다 서부지역에는 앞으로 5년간 30개 매장 개설을 목표로 하고 있으며 하와이는 올해 상반기 내 1호점을 오픈할 예정이다. 또 기존 미국 서부지역에는 직영법인을 통해 3개 매장을 운영 중에 있다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/fn/2023/02/21/202302211811168721_l.jpg": ""
                }
            }
        }
    },
    "sentence": [
        "롯데칠성음료는 이날 협약에 따라 전국 1천364개의 가맹점을 가지고 있는 교촌치킨에 칠성사이다와 펩시콜라 등 탄산음료를 공급하게 된다",
        " 롯데칠성음료, 교촌치킨에 탄산음료 할인 공급",
        "롯데칠성음료 관계자는 \"이번 교촌에프앤비와의 업무 협약이 당사와 전국 교촌치킨 가맹점과의 상생발전의 발판이 되길 기대한다\"며 \"당사는 교촌치킨 가맹점 매장 운영에 차질 없는 제품 공급을 위해 노력할 것\"이라고 말했다"
    ]
}