{
    "keyword": {
        "음식": {
            "https://news.nate.com/view/20230226n02466": {
                "title": "[아무Tech] 불 없이도 따뜻한 음식을…전기·전자레인지의 원리는?",
                "category": "최신뉴스",
                "press": "뉴스1",
                "date": "2023-02-26 08:39",
                "content": "[LG전자는 오뚜기와 서울 강남구 논현동 오키친 스튜디오에서 LG 프리미엄 주방가전으로 특별한 음식을 만드는 요리 수업을 연간 진행한다고 24일 밝혔다. 레스토랑 꼼모아의 김모아 셰프가 LG 디오스 광파오븐을 활용해 요리하고 있다.   2022.3.24/\n\n김승준 기자 = 인류는 불을 통해 음식을 익혀 먹으며 소화 및 영양 흡수 효율을 높인 것으로 알려졌다. 전기가 보편화되기까지 인류가 사용하는 연료의 형태만 바뀌었을 뿐 직, 간접적으로 불을 이용했다는 것은 달라지지 않았다.\n\n전기가 보편화된 이후에는 다양한 음식 가열 방식이 주방으로 들어왔다.\n\n가장 대표적인 것이 열선을 활용하는 것이다. 전류가 저항을 지날 때 열이 발생하는 현상을 이용하는 방식이다.\n\n주로 핫플레이트 하이라이트 전기 오븐, 에어프라이어 등에 열선이 쓰이는 데, 열선을 사용하더라도 열을 전달하는 방식이 다르다.\n\n핫플레이트는 열선에 금속판을 덧붙여 열을 전달하고, 하이라이트는 열선이 세라믹 상판을 가열한다. 가열된 금속, 세라믹 상판이 음식이나 용기를 가열하는 구조다.\n\n전기 오븐과 에어프라이어의 경우에는 열선으로 가열된 공기의 대류와 열 복사를 활용한다. 열 복사 효과를 높이기 위해, 적외선 발생 소자를 추가한 광파 오븐도 있다.\n\n인덕션은 전자기 유도 현상을 이용한다. 열선 가열 방식은 열선에서 전기 에너지가 열 에너지로 변환된다. 인덕션의 경우에는 인덕션 코일에서 전용 용기로 전기 에너지가 옮겨간 후, 전용 용기에서 전기 에너지가 열로 바뀐다.\n\n전자기 유도는 전류가 흐르면 주변에 자기장이 유도되고, 주변의 자기장이 변화하면 금속에 전류가 흐르는 현상이다. 인덕션 코일에 전류가 흐르면 자기장이 형성된다. 그리고 이 자기장이 전용용기 바닥의 금속에 영향을 끼쳐, 전류가 흐른다. 전용용기 바닥에 흐르는 전류는 금속의 저항을 만나 열로 바뀌고, 용기를 따뜻하게 만든다.\n\n전자레인지의 경우에는 식품 속의 물을 가열한다. 물 분자는 분자구조가 V자 모양을 이루고, 수소, 산소 원자의 특성 차이 때문에 물 분자는 극성을 띄게 된다. 산소 부분이 미세한 음전하를 띄게 되고 수소는 미세한 양전하를 가지고 있다.\n\n이렇게 극성을 띈 물 분자에 특정한 주파수의 전자파를 이용해 흐트러뜨리고, 진동, 회전 운동을 활발히 하게 만든다. 이 과정에서 물 분자의 평균적인 온도가 상승하고, 발생한 열이 주변으로 퍼지며 음식 전체의 온도가 오르게 된다. 전자레인지에는 보통 파장이 1~1m가량 되는 전자기파인 마이크로파가 사용된다.\n\n마이크로파는 금속을 통과하지 못하고 유리와 일부 플라스틱은 투과하는 성질을 지니고 있다. 금속을 전자레인지에 넣을 경우에는 음식물 가열이 어려울 뿐 아니라, 화재의 위험도 있다. 금속의 뾰족하거나 벽면에 가까운 부위에서 스파크가 발생할 수 있기 때문이다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2023/02/26/5283482_high.jpg": ""
                }
            },
            "https://news.nate.com/view/20230224n18000": {
                "title": "삼겹살 먹튀男의 반전…노부부 식당 찾아와 사과, 음식값 냈다",
                "category": "사회",
                "press": "매일경제",
                "date": "2023-02-24 14:23",
                "content": "노부부가 운영하는 식당에서 식사를 한 뒤 밥값을 지불하지 않고 도망친 남성이 식당을 다시 찾아와 잘못된 행동에 대해 사과하면서 음식값 결제를 마친 것으로 전해졌다.\n\n23일 온라인커뮤니티에는 식당 주인 부부의 아들인 A씨가 먹튀 사건이 마무리됐다는 취지의 게시물이 업로드 됐다.\n\nA씨는 청년과 그의 부모님이 오셨고, 우리 부모님과도 잘 마무리했다며 사과 받고 용서해 주라는 의견이 많았는데 어찌됐든 사과를 받았으니 마무리된 거라 생각한다고 적었다. 앞서 올린 글은 모두 삭제된 상태다.\n\n이 사건은 지난 21일 A씨가 온라인 커뮤니티에 폐쇄회로TV 영상을 첨부한 글을 작성하면서 화제가 됐다.\n\nA씨는 70대 부모님이 운영하시는 순천 청암대 근처 식당에 한 청년이 아침부터 와서 삼겹살 3인분과 공깃밥, 김치찌개, 음료 등 5만원어치 식사를 한 뒤 계산하지 않고 그대로 달아났다고 호소했다.\n\n하지만 식당 사장인 노부부는 어려운 친구가 오죽했으면 그냥 갔겠냐며 놔둬라고 말한 것으로 전해졌다. 이후 CCTV 영상 속 남성의 신원이 그 손님으로 추정된다는 제보가 들어왔을 때도 노부부는 한 번 더 청년에게 기회를 주고 싶다며 반성만 한다면 더 이상 문제 삼지 않겠다는 뜻을 밝힌 바 있다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mk/2023/02/24/news-p.v1.20230224.138a01bc09e44243a9391cf347a52b0a_P1.png": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mk/2023/02/24/news-p.v1.20230224.f61bafaf467845818280c3b96da57c3b_P1.gif": ""
                }
            },
            "https://news.nate.com/view/20230224n19241": {
                "title": "대한항공, '한국식 비건 메뉴' 선보인다…\"전통 사찰 음식서 영감\"",
                "category": "최신뉴스",
                "press": "디지털데일리",
                "date": "2023-02-24 14:53",
                "content": "대한항공이 전통 한식을 바탕으로 새로운 채식 메뉴를 개발해 기내에서 즐길 수 있는 한국식 비건 메뉴를 선보인다고 24일 밝혔다. \n기후 변화를 일으키는 탄소를 줄이기 위한 방법으로 비건 음식이 주목을 받으며 채식 인구가 늘어나는 추세를 반영해 한국식 비건 메뉴를 개발한 것이다. \n대한항공이 선보이는 한국식 비건 메뉴는 전통 사찰 음식에서 영감을 받아 다양한 식물성 재료와 제철의 식자재를 사용해 재료 본연의 맛과 정갈함을 담아냈다. 우엉보리밥과 버섯강정, 탕평채, 매실두부무침은 전 클래스에서 즐길 수 있으며 일등석 및 프레스티지 클래스에서는 된장마구이와 은행죽 등도 제공될 예정이다. \n한국식 비건 메뉴는 노선과 계절에 따라 다른 메뉴가 서비스될 계획이다.\n대한항공은 현재 기내에서 제공되는 특별 기내식 가운데 서양 채식, 동양 채식, 인도 채식, 생야채식 등 6종의 야채식 외에 웰빙 음식으로 주목받는 한식을 채식 메뉴로 새롭게 탄생시켜 탑승하는 승객들의 선택 폭을 넓힐 예정이다. \n한국식 비건 메뉴는 한국에서 출발하는 국제선 모든 노선에서 제공된다. 오는 3월1일부터 항공편 출발 24시간 전까지 대한항공 홈페이지와 모바일 앱, 서비스센터에서 누구나 사전에 신청할 수 있다. \n한편 대한항공은 한국식 비건 메뉴 도입 외에도 기내 와인 전면 개편 계획에 따라 오는 3월부터 새로운 와인을 국제선 비행기에 순차 제공할 예정이다. \n지난해 10월 세계 베스트 소믈리에 대회 최연소 챔피언 출신인 마크 알머트와 협업해 기내에서 신규로 제공할 와인 52종을 선정한 바 있다.프랑스 전통 와인 중심으로 구성됐던 기존의 틀에서 벗어나 프랑스 외 유럽과 신대륙의 다양한 와인이 선정됐다. 새롭게 선정된 와인은 LA, 뉴욕, 파리 노선에서 먼저 제공될 예정이며, 올해 안에 모든 노선으로 확대해나갈 계획이다.\n대한항공 관계자는 \"앞으로도 한식을 포함한 다양한 기내식을 지속적으로 개발해 새로운 맛을 추구하는 고객들의 만족도를 위해 품격 높은 기내 서비스가 이뤄질 수 있도록 적극 노력할 예정\"이라고 말했다다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/dd/2023/02/24/art_1677217005.png": ""
                }
            }
        },
        "아기": {
            "https://news.nate.com/view/20230226n02425": {
                "title": "분유값 벌러 성매매…홀로 남은 8개월 아기 숨져",
                "category": "사회",
                "press": "서울신문",
                "date": "2023-02-26 08:36",
                "content": "분유값을 벌기 위해 엄마가 잠시 집을 비운사이 홀로 남겨진 생후 8개월 영아가 숨졌다. 재판부는 사회도 책임이 있다며 이례적으로 집행유예를 선고했다.\n\n26일 경찰에 따르면 당시 영아 옆에 있던 롱 쿠션이 얼굴을 덮었고, 호흡을 제대로 하지 못하면서 엄마가 집을 비운지 2시간여 만에 숨진 채 발견됐다.\n\n영아 A군의 친모 B씨는 2021년 10월 A군을 출산한 뒤 줄곧 홀로 돌봐왔다.\n\n미혼모인 그는 과거 임신 과정에서 낙태를 권한 가족들과 심한 갈등을 빚었고 이후 가족관계가 사실상 단절됐다.\n\n기초생계급여와 한부모 아동양육비 등 매달 약 137만원을 지원받았지만 월세 27만원을 포함한 양육비와 생활비를 감당하기에는 부족했다. 건강보험료부터 각종 공과금까지 납부하지 못했다.\n\n법원 사회도 책임…이례적 집행유예\n\n매달 늘어나는 양육비를 감당하기 위해 B씨는 성매매에 뛰어들었다. 홀로 어린 아이를 돌봐야 하는 상황에서 고정적인 직장을 구할 수 없었던 만큼 단시간에 돈을 벌 수 있는 성매매를 선택한 것이다.\n\n경찰 조사 결과 아이가 숨진 당일인 2022년 5월 21일에도 성매매에 나섰던 것으로 확인됐다.\n\n재판을 맡은 대구지법 김천지원 제1형사부는 아동학대범죄의 처벌 등에 관한 특례법 위반 등 혐의로 기소된 B씨에게 징역 3년에 집행유예 5년을 선고했다.\n\n또 3년간의 보호관찰과 40시간의 아동학대 재범예방강의 수강 및 40시간의 성매매 방지강의 수강 등을 명령했다.\n\n재판부는 피고인이 범행에 이르게 된 경위와 중한 결과의 발생에는 사회적 취약계층을 적절하게 보호하지 못한 우리 사회의 책임도 있다며 피고인이 어려운 형편 속에서도 나름 최선을 다해 애정을 가지고 피해자를 보호, 양육해 왔다. 단지 범행의 결과를 놓고서 전적으로 피고인만을 사회적으로 강도 높게 비난하는 것은 타당하다고 볼 수 없다고 판단했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/no/2023/02/26/SSC_20230226083456_V.jpg": ""
                }
            },
            "https://news.nate.com/view/20230226n01972": {
                "title": "[Pick] \"내 뱃속 아기는 죄가 없다\"…석방 요구한 美 살인범",
                "category": "세계",
                "press": "SBS",
                "date": "2023-02-26 07:56",
                "content": "살인을 저질러 수감된 20대 임신부가 \"죄가 없는 태아를 위해 자신을 석방해 달라\"는 내용이 담긴 청원을 제기했습니다.\n\n현지시간 23일 BBC, AFP, 워싱턴 포스트 등 외신은 미국 플로리다에서 2급 살인혐의로 수감돼 재판을 기다리고 있는 나탈리아 하렐이 지난주 변호인을 통해 자신의 석방을 요구하는 청원을 제기했다고 보도했습니다.\n\n지난해 6월 23일 당시 6주 차 임신부였던 하렐은 자신과 함께 승합차에 오른 여성에게 총을 쏴 살해한 혐의를 받습니다.\n\n하렐은 \" 여성으로부터 위협을 느꼈고, 자신과 뱃속의 태아를 보호하기 위해 정당방어 차원에서 총을 쐈다\"며 무죄를 주장했지만, 결국 수감됐습니다.\n\n이후 교도소에서 생활하며 임신 8개월에 접어든 하렐은 자신의 변호인을 통해 \"죄가 없는 태아가 부적절하게 수감되었다\"며 \"배속의 아이를 위해  석방을 요구한다\"는 내용의 청원을 제기했습니다.\n\n하렐의 변호인은 \"태아 역시 완전한 사람인데, 엄마가 수감될 때 아이는 결정 권한이 전혀 없었다\"며 \"교도관들은 임신한 하렐을 38도가 넘는 수송차량에서 에어컨 없이 방치하거나 병원 약속 등에 데려가지 않는 등 적절한 산전관리를 하지 않아 태아를 위험에 빠뜨렸다\"라고 주장했습니다.\n\n이어 하렐의 변호인은 \"하렐은 지난해 10월 이후 산부인과 전문의를 만난 적 없고, 곧 태어나게 될 아이는 의사나 구급대원의 도움 없이 교도소의 콘크리트 바닥에서 태어날 확률이 높다\"라고 덧붙였습니다.\n\n다소 황당하게 들리는 이 청원은 현재 미국 내에서 뜨거운 논란입니다. 하렐과 변호인의 주장에는 다퉈볼 만한 여지가 있기 때문입니다.\n\n지난해 6월 24일 미국 연방대법원은 지난 1973년 임신 6개월 이전까지 낙태를 헌법적 권리로 인정했던 로 대 웨이드 판결을 폐지한 바 있습니다.\n\n판결 폐지 배경에는 \"임신부의  결정 권한보다 태아가 한 인간으로서 갖는 헌법상 생명권을 중시한다\"는 취지가 담겼습니다.\n\n실제로 보수성향이 강한 인디애나 주 등에서는 낙태 금지법을 통과시키며 태아가 갖는 인간으로서의 권리에 힘을 싣기도 했습니다.\n\n하렐의 변호인은 AFP와의 인터뷰에서 \"이번 청원이 대법원 판결과 직접적인 인과관계는 없다\"라고 선을 그으면서도 \" 영향을 받은 것\"이라며 해석 가능성을 열어뒀습니다.\n\n한편, 마이애미 교정재활국은 \"교정시설 내부에 모든 산전 관리가 적절한 지 확인하기 위해 의료서비스 전체를 검토하고 있다\"는 내용의 성명을 발표했으며, 플로리다 법무장관실은 \"하렐이 방치됐다는 주장을 뒷받침할만한 근거가 없다\"라며 해당 청원을 기각할 것을 촉구했습니다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sv/2023/02/26/201730007_700.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sv/2023/02/26/201711408_700.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sv/2023/02/26/201680843_700.jpg": ""
                }
            }
        },
        "칼국숫집": {
            "https://news.nate.com/view/20230222n23247": {
                "title": "칼국숫집서 \"아기 위한 음식 없다\" 불평 리뷰…누리꾼 \"거긴 어른 식당\"",
                "category": "사회",
                "press": "뉴스1",
                "date": "2023-02-22 15:07",
                "content": "소봄이 기자 = \"아이들을 위한 음식은 하나도 없다.\"\n\n한 아이 엄마가 이 같은 리뷰를 남기자, 해당 식당에 방문한 손님이 \"어린아이면 엄마가 챙기는 게 맞지\"라며 반대로 식당에 대한 칭찬 글을 남겼다.\n\n누리꾼 A씨는 최근 프랜차이즈 칼국숫집에 방문했다가 본 리뷰를 갈무리해 온라인 커뮤니티에 올렸다.\n\n리뷰에는 \"맛도 별로, 서비스 최악입니다. 아이들을 위한 음식은 하나도 없다\"며 \"일정이 길어져 아기 약 먹어야 해서 브랜드 믿고 찾아왔는데 사장 표정에 짜증이 가득하다\"고 적혀 있었다.\n\n이어 \"손님을 종업원쯤으로 아는 건지 불 켜라, 그릇 옮겨라 부터 시작하더니 메뉴에 아기 먹을 게 눈 씻고 찾아봐도 없어서 공깃밥에 간장 말아서 주려고 했다\"며 \"참기름 한 방울 부탁했더니 인상 팍 쓰시면서 아기가 먹는 건 엄마가 챙겨와야지!하고 화를 냈다\"고 주장했다. 그러면서 \"밥맛 떨어져서 먹다가 나왔다\"고 덧붙였다.\n\n이를 본 A씨는 \"저도 여기 몇 번 갔었는데 가족이 운영하시더라. 근데 사장님 불친절하지 않았다\"며 \"메뉴 때문에 불 켜주세요, 김치는 가위로 썰어 드세요 이런 말투였다. 음식 지켜보시더니 고기나 야채도 갖다주시고, 김치도 잘 리필해주셨다\"고 반박했다.\n\n동시에 \"여기 메뉴에 아기가 먹을만한 게 있긴 있나요? 다른 지점도요.  성인밖에 없었다\"며 \"저는 아기엄마가 아니지만 제가 좋아하는 메뉴 있는지 무조건 검색하는데, 검색해보든지 어린아이면 엄마가 챙기는 게 맞는 거 아니냐\"고 꼬집었다.\n\n또 A씨는 \"여기 볶음밥 맛있다.  그걸 주든지. 간장에 참기름 비빈 것보다 볶음밥이 훨씬 맛있고 야채도 많이 들어가는데, 아기 먹을 거라는 말이 왜 이리 소름 돋냐\"고 고개를 저었다.\n\n끝으로 A씨는 \"그놈의 아기 먹을 거란 이야기에 속이 터진다. 근처에 아기 의자 잘 돼 있는 곳도 많은데 본인이 먹고 싶어서 갔으면서 뭔가 트집 잡는 거 같다\"며 \"아기랑 올 곳이 아니다. 아기가 약 먹어야 하면 엄마가 밥도 챙기는 게 맞다고 생각한다\"고 강조했다.\n\n이를 본 누리꾼들은 \"그렇게 아기 생각하면 왜 나와서 먹냐\", \"저런 사람 때문에 아기 있으면 외식 못 한다\", \"그렇게 아이가 중요하면 집에서 해 먹어야지\", \"그 음식점에 뭐 파는지 모르냐\", \"그럴 거면 집에서 먹어라\" 등 비난을 쏟았다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2023/02/22/5848631_high.jpg": ""
                }
            }
        },
        "비난": {
            "https://news.nate.com/view/20230226n06416": {
                "title": "\"인사도 안받네\" 세인트루이스 감독, 심판 공개 비난",
                "category": "해외야구",
                "press": "MK스포츠",
                "date": "2023-02-26 12:10",
                "content": "올리 마몰 세인트루이스 카디널스 감독과 메이저리그 주심 C.B. 버크너, 두 사람의 악연이 깊어지고 있다.\n\n이번에는 마몰 감독이 언론과 인터뷰에서 심판을 공개적으로 비난했다.\n\n디 어슬레틱 등 현지 언론은 26일 미국 플로리다주 주피터의 로저 딘 스타디움에서 열린 워싱턴 내셔널스와 세인트루이스 카디널스의 경기에서 일어난 일을 소개했다.\n\n이날 양 팀 감독은 경기 시작 직전 라인업카드 교환 시간에 양 팀 선수단을 대표해 명단을 교환했다. 보통 라인업 카드를 교환할 때는 이날 경기 심판진과 함께 악수를 나누는 것이 관례다.\n\n그러나 마몰 감독에 따르면, 다른 심판들과 달리 이날 2루심으로 나선 버크너는 그와 악수를 거부했다.\n\n마몰은 현지 언론과 인터뷰에서 악수를 하려고 손을 가져갔지만, 그는 손을 내밀지 않았다. 그가 그렇게 좋은 심판이 아니라는 것은 경기전에도 알고 있었다. 그런데 오늘 일로 그가 인간으로서도 격이 떨어진다는 것도 알게됐다며 버크너에 대한 강한 불만을 드러냈다.\n\n두 사람의 악연은 지난해 8월부터 시작됐다. 애리조나 다이아몬드백스와 원정경기에서 주심을 맡았던 버크너는 3회초 경기 도중 스트라이크 볼 판정에 항의하는 마몰에게 퇴장을 명령했다.\n\n마몰은 바로 필드로 달려나와 버크너와 언쟁을 벌였다. 버크너는 이 과정에서 히죽히죽 웃는 모습으로 마몰의 화를 돋궜다.\n\n마몰은 당시 경기후 인터뷰에서 그의 히죽히죽 웃는 모습이 마음에 안들었다. 그러더니 리그에 얼마나 있었냐고 묻더라. 나도 똑같이 되물어줬다며 불쾌감을 드러냈었다.\n\n당시 일을 그대로 기억하고 있는 마몰은 화해의 뜻은 아니었다. 그저 존경의 뜻을 드러낸 것이라며 심판을 존경하는 마음에 악수를 청했지만, 거절당했다고 말했다.\n\n그에 따르면, 이날 경기에 참가한 다른 심판진은 모두 악수를 나눴고 버크너의 행동에 대해 사과했다. 마몰은 나는 악수를 하기위해 나갔고, 그는 원치 않았다. 격조없는 모습이었다며 다시 한 번 심판의 행동을 비난했다.\n\n한편, 메이저리그 사무국과 심판 노조, 그리고 버크너 심판은 이번 일에 대한 언급을 내놓지 않고 있다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/aa/2023/02/26/news-p.v1.20230226.c81a8a340f244f6c82d13d80471f6df4_P1.jpg": ""
                }
            },
            "https://news.nate.com/view/20230226n03599": {
                "title": "北매체, 일제히 한미훈련 비난…\"평화파괴자, 전쟁광신자\"",
                "category": "정치",
                "press": "뉴스1",
                "date": "2023-02-26 09:47",
                "content": "김서연 기자 = 북한이 26일 선전매체들을 동원해 올해 한미가 이전보다 더 호전적인 전쟁연습에 광분하고 있다며 맹비난하고 나섰다.\n\n북한 선전매체들은 이날 다수의 기사에서 올해 예정된 한미연합연습, 훈련을 북침전쟁 연습으로 규정하고 한미가 평화파괴자 전쟁광신자란 추악한 정체를 드러내고 있다고 주장했다. 한미 양국 군은 내달 중순 연례 한미연합연습 자유의 방패를 시작으로 올해 다수의 연합훈련을 실시할 예정이다.\n\n이와 관련 북한 선전매체 메아리는 한미 양국이 공개한 연합훈련 계획은 \"결코 무심히 스쳐지날 수 없는 군사적 기도\"라며 \"제반 사실은 미국과 남조선 괴뢰 호전광들이야말로 조선반도의 긴장 격화와 핵전쟁 위기를 미친 듯 몰아오는 평화의 교살자, 극악한 호전세력이란 것을 똑똑히 보여주고 있다\"고 비난했다.\n\n메아리는 \"미국과 남조선 괴뢰들이 광란적 군사연습에 계속 매달릴수록 평화파괴자, 전쟁광신자로서의 추악한 정체만을 더욱 드러낼 것\"이라고 주장했다.\n\n메아리는 또 지난 24일 우리 국회가 한미동맹 70주년 기념 양국 관계 지속발전 촉구 특별 결의안을 채택한 데 대해서도 \"또다시 저들의 친미 사대적 본색을 여지없이 드러냈다\"며 친미에 환장한 자들이 만들어낸 \"군사적 굴종 가속화에 이어 경제적 굴종의 증대를 자청하는 청구서\"라고 비판했다. 메아리는 우리나라를 미국의 51번째 주라고 부르기도 했다.\n\n우리민족끼리도 이날 기사에서 올해 한미가 계획한 훈련들은 \"종전의 북침 핵선제 타격 계획 작전계획 5015를 더 공격적으로 갱신한 새로운 침략전쟁 각본에 따라 강행되는 것으로 해 그 침략성과 위험성이 배가됐다\"고 강조했다.\n\n우리민족끼리는 \"지금 적대세력들이 연례적 훈련 방어적 성격이란 모든 가면을 벗어던지고 그 무슨 참수작전이요, 특수작전훈련이요, 과학화전투훈련이요 하며 광기를 부리고 있는 게 결코 우연한 일이 아니다\"며 \"민족 머리 위에 대결의 찬 서리, 재앙의 전운을 몰아오고 있기에 남조선 민심이 분노를 터치며 단죄규탄의 목소리를 높이고 있는 것\"이라고 주장하기도 했다.\n\n우리민족끼리는 우리 국방부가 최근 발간한 2022 국방백서에서 북한군과 북한 정권을 적이라고 다시 규정한 사실도 문제삼았다.\n\n이 매체는 우리 국방백서에서 북한을 적으로 표현한 건 윤석열 정부가 집권 전부터 대북 적대감을 노골적으로 드러내왔기에 새삼스러운 일은 아니라면서도 \"외세와 작당해 기어코 북침전쟁을 일으키려는 극히 모험적이며 도발적인 대결각본, 전쟁각본\"이라고 비판했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2023/02/26/5844857_high.jpg": "주한 미 공군 F-16전투기. 2023.2.20/ News1 김영운 기자"
                }
            },
            "https://news.nate.com/view/20230223n35272": {
                "title": "中과 훈련할 극초음속미사일 장착 러 호위함, 남아공 도착…서방은 비난",
                "category": "세계",
                "press": "문화일보",
                "date": "2023-02-23 19:55",
                "content": "2227일 남아공-러-중 3국 해군 연합훈련 실시\n\n러 측 훈련에서 지르콘 시험 발사는 안 할 것\n\n서방 진영, 우크라 전쟁 1년과 결부해 훈련 비난\n\n극초음속 미사일 지르콘을 탑재하고 있는 러시아의 해군 호위함이 중국과 연합 훈련을 하기 위해 남아프리카공화국에 도착했다.\n\n22일 로이터, 타스 통신 등에 따르면 이날부터 27일까지 진행되는 남아공, 러시아, 중국 해군의 연합훈련에 참여하기 위해 지난달 4일 러시아에서 출발한 북방함대 소속 고르쉬코프 호위함이 전날 남아공 동부 리처드만 항구에 도착했다. 타스 통신은 북방함대 장병들이 남아공, 중국 해군과 함께 3국 연합훈련을 할 예정이라고 전했다.\n\n남아공과 러시아, 중국은 이날부터 동부 콰줄루나탈주의 리처드만 인근 인도양 해역에서 모시-2라는 해군 연합훈련을 개시했다. 모시는 아프리카 츠와나어로 연기를 뜻한다. 이번 훈련은 당초 지난 17일부터 시작될 예정이었으나 일정이 변경됐다고 남아공군 당국이 밝혔다.\n\n2019년 11월 케이프타운 해역에서 실시한 첫 연합훈련 이후 2년 3개월 만인 이번 훈련에서 러시아 해군은 지르콘을 시험 발사하지 않는다는 방침이다. 올레그 글래드키 고르쉬코프 호위함장은 이날 리처드만에서 열린 기자회견에서 이번 훈련의 성격상 극초음속 무기는 사용되지 않을 것이라고 말했다.\n\n고르쉬코프 호위함에 장착된 극초음속 미사일 지르콘은 사거리가 900에 달하며 마하5 이상의 속도로 비행, 현존하는 미사일 방어 체계로는 요격이 어렵다. 로이터는 고르쉬코프 호위함이 지난달 말 대서양 서쪽 해역에서 지르콘을 시험 발사하기도 했다고 전했다.\n\n한편 이번 훈련은 러시아가 지난해 2월 24일 우크라이나를 침공한 지로부터 1년을 맞는 시점과 겹치며 미국과 유럽연합 등 서방 진영의 비난을 받고 있다. 블라디미르 푸틴 러시아 대통령이 미국과의 핵군축 조약인 신전략무기감축협정 뉴스타트 참여 중단을 선언한 것도 훈련 개시 바로 전날이었다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mh/2023/02/23/2023022301039910019004_b.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mh/2023/02/23/20230223010399100190041_b.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mh/2023/02/23/20230223010399100190042_b.jpg": ""
                }
            },
            "https://news.nate.com/view/20230222n28671": {
                "title": "北 유엔총장 직접 비난 \"누구도 원치 않는 상황 발생하면 본인 책임 \"",
                "category": "정치",
                "press": "노컷뉴스",
                "date": "2023-02-22 16:42",
                "content": "핵심요약유엔에 대한 北 지속적인 비난, 향후 도발 명분 쌓기 관측 \n北 외무성 대변인 \"정상적 군사 활동 범주 외에 추가 행동\"도 예고\n7차 핵실험 등 새로운 유형의 도발 가능성도 제기\n\n북한은 22일 안토니우 구테흐스 유엔사무총장을 직접 비난하고 나섰다. 앞으로 한반도에서 누구도 원치 않은 상황이 발생할 경우 유엔사무총장의 책임이라는 식이다. 앞서 외무성 대변인은 정상적인 군사활동 외에 추가적인 행동조치를 예고하기도 했다.\n\n유엔에 대한 북한의 지속적인 비난은 앞으로 7차 핵실험 등 새로운 유형의 도발을 하기 위해 명분을 쌓는 것 아니냐는 관측도 나온다.\n\n북한 외무성의 국제기구담당인 김선경 부상은 이날 조선중앙통신에 발표한 담화에서 \"미국과 남조선의 우려스러운 군사 행동을 두고는 눈감고 침묵하던 유엔사무총장\"이 \"정당한 자위권 행사를 도발과 위협으로 모독하는 극히 불공정하고 비균형적인 태도를 취하는데 대하여 강한 불만을 표시하며 강력히 항의 한다\"고 밝혔다. \n\n구테흐스 유엔사무총장은 지난 18일 북한의 화성15형 발사에 대해 유엔 대변인 성명을 통해 \"북한이 또 다시 ICBM을 발사한 것을 강력히 규탄한다\"며 \"더 이상의 도발행위를 즉각 중단하라\"라는 입장을 밝힌 바 있다. \n\n김 부상은 \"유엔사무총장이 해를 넘기며 미국무성관리들과 조금도 차이 없는 비논리적이고 형편없는 망언을 이어가고 있는데 대하여 아연함과 개탄스러움을 금할 수 없다\"고 말했다.\n\n그러면서 화성 15형 발사와 관련해 \"조선민주주의인민공화국 무력의 이번 반응은 연초부터 미국이 전략폭격기와 같은 그 목적이 달리될 수 없는 분명한 전략 공격수단들을 조선반도지역에 빈번히 끌어들이고 남조선과 함께 우리 국가의 안전이익을 엄중히 위협한데 대한 대응조치이며 보다 가깝게는 아무러한 이유도 없이 우리의 자위권을 걸고드는 유엔안전보장이사회 회의를 소집한데 대한 행동적 경고\"라고 밝혔다.\n\n김 부상은 거듭 \"조선반도정세가 또다시 우려스러운 악화일로에 들어선 원인은 전적으로 조선민주주의인민공화국을 힘으로 제압하려는 미국과 남조선의 무분별한 군사적 객기와 무책임한 용감성에 있다\"고 주장했다.\n\n김 부상은 특히 \"만일 미국과 남조선의 도를 넘는 군사적 모험으로 인해 조선반도에서 누구도 원치 않은 상황이 발생하는 경우 미국과 남조선의 도발적 망동을 제지시키기는커녕 그 어떤 우려표명도 하지 않는 유엔사무총장 본인이 그에 대한 무거운 책임에서 자유로울 수 없음을 명백히 해두는 바\"이라고 압박했다. \n\n앞서 북한 외무성 대변인은 화성 15형을 쏘기 하루 전인 지난 17일 담화를 통해 한미연합훈련이 발표대로 진행된다면 \"전례 없는 강력한 대응에 직면하게 될 것\"이라고 위협한 뒤, 특히 유엔 안보리가 앞으로 미국이 원하는 대로 끌려 다니는 경우를 가정하면서 \"유엔안전보장이사회에 대한 항의로 정상적인 군사 활동 범주 외에 추가적인 행동조치를 재고하지 않을 수 없게 될 것\"이라고 밝힌 바 있다. \n\n북한이 유엔 안보리와 유엔사무총장 등 유엔을 지속적으로 비난하는 것은 향후 도발의 명분을 쌓기 위한 것이 아니냐는 관측도 나온다. 특히 북한 외무성 대변인이 예고한 정상적인 군사 활동 외에 추가적인 행동조치에 대해서는 7차 핵실험 등 새로운 유형의 도발을 뜻하는 것이라는 해석도 있다.\n\n앞서 북한 최선희 외무상이 지난해 11월 21일 ICBM 화성17형 발사에 대해 규탄 성명을 낸 구테흐스 유엔 사무총장을 미국의 허수아비이자 미 백악관과 국무성의 일원이라고 비난했고, 조철수 국제기구국장도 지난 달 14일 구테흐스 총장를 겨냥해 \"핵 타격 수단들을 조선반도와 지역에 끌어들이는 미국의 군사력 증강 책동은 외면한 채 우리에게 책임 감투\"를 씌우는 이중기준이라고 비난한 바 있다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/cb/2023/02/22/202302221635545334_0.jpg": "연합뉴스",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/cb/2023/02/22/202302221636342322_0.jpg": "지난 19일 북한 조선중앙TV가 보도한 지난 18일 평양국제비행장에서 진행된 대륙간탄도미사일 화성-15형 발사 영상. 연합뉴스"
                }
            },
            "https://news.nate.com/view/20230225n05519": {
                "title": "'푸틴에게 국적 받은 전 바르사 스타'→'돈 때문이라니…' 비난 봇물",
                "category": "해외축구",
                "press": "마이데일리",
                "date": "2023-02-25 11:22",
                "content": "블라디미르 푸틴 러시아 대통령이 우크라이나를 침범한 지 1년이 지났다. 전 세계 스포츠 인들은 러시아를 규탄하며 러시아의 철군을 요구했다. 국제 스포츠기구들은 러시아의 각종 국제대회 출전 자격을 막았다. \n\n이렇게 전세계가 러시아에 대한 단일대오를 형성하고 있는데 브라질 국대 출신이면서 전 바르셀로나 스타가 푸틴 대통령으로부터 러시아 국적을 받았다고 한다. \n\n25일 영국 더 선의 보도에 따르면 전 바르셀로나 스타 등 브라질 축구선수 2명이 푸틴으로부터 러시아 시민권을 얻었다고 한다. \n\n특히 한 명은 현재 잉글랜드 프리미어 리그 아스널과 토트넘이 관심을 보이고 있다고 한다. 바로 전 바르셀로나 윙어인 마우콩이다. 또 다른 한명은 주로 브라질 리그에서 뛴 미드필더 클라우지뉴이다. 두 선수 모두 러시아 최고 명문인 제니트 상트페테르부르크 핵심선수들이다.\n\n23세 이하 브라질 국가대표 선수 출신인 이들은 그동안 러시아에서 뛰며 세금 문제로 인해 러시아 국적을 얻기를 희망했다고 한다. 마우콩은 2019년부터 러시아에서 뛰고 있다. 러시아 국적을 얻으면 소득세가 15%로 줄어든다고 한다.\n\n이런 상황에서 24일 푸틴의 특별 법령에 따라 총 38명의 외국인에게 러시아 시민권을 수여했는데 두 선수가 포함된 것이다. \n\n이같은 소식을 전한 소속 구단인 제니트 상트페테르부르크는 제니트의 모든 사람들은 마우콩과 클라우디뉴가 러시아 시민이 된 것을 축하한다며 우리는 그들에게 최고의 행운과 더 많은 승리를 기원한다고 축하했다. \n\n문제는 이같은 푸틴의 결정이 우크라이나를 침공한 지 정확히 1년째 되는 날에 이루어졌다는 것이다. 즉 선전에 사용하기 위한 결정이라는 것이 언론의 분석이다. \n\n특히 전 러시아 유소년팀 감독은 두 선수가 돈 때문에 러시아 국적을 받았다며 그들의 결정에 비난을 퍼부었다. \n\n그는 나는 축구 선수의 귀화에 대해 부정적인 태도를 가지고 있다. 특히나 대표팀이 대회에 출전하지 않는 현 상황에서 해외 이적은 축구와 무관하다고 밝히기도 했다. \n\n프랑스 리그 보르도에서 이름을 알리기 시작한 마우콩은 2018-19 시즌 바르셀로나에서 뛰었다. 그리고 2019년 제니트로 이적했다. 당시 4000만 유로와 옵션 500만 유로에 5년 계약을 했다.\n\n클라우디뉴는 브라질 최고 강팀 중 한 곳인 레드 불에서 뛰다 2년전 제니트로 옮겼다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/my/2023/02/25/202302250821203391_1.jpg": ""
                }
            }
        },
        "성인": {
            "https://news.nate.com/view/20230223n14683": {
                "title": "\"28세 정도 돼야 어른\"…우리나라 청년들 '성인'으로 여기는 시기 늦어져",
                "category": "사회",
                "press": "데일리안",
                "date": "2023-02-23 11:43",
                "content": "gettyimagesBank\n\n우리나라 청년들의 주관적인 성인 인식이 지연되고 있다는 연구 결과가 나왔다. 이로 인해 결혼과 출산이 늦어지고 있다는 분석이다.\n\n유민상 한국청소년정책연구원 연구위원은 지난 22일 보건복지부 주최로 열린 제1차 미래와 인구전략포럼에서 이같은 내용을 발표했다.\n\n유 연구위원에 따르면 최근 한국 청년들은 과거에 비해 성인 이행기를 장기간 경험하고 있다. 성인 이행기란 청소년기에서 성인기로 바로 전환되지 않고 교육, 훈련을 통해 직업과 독립을 탐색하는 시기를 뜻한다.\n\n유 연구위원은 자체 조사를 인용해 얼마나 자주 성인이 됐다고 느끼는지에 대한 질문에 자주 느낌 항상 느낌이 절반을 넘기는 지점은 28세 정도라고 설명했다.\n\n유 연구위원은 스스로를 성인으로 인지하는 시기가 점차 늦어지고 있는 것이 결혼과 출산 연령 상승의 원인이 된다고 지적했다.\n\n통계청에 따르면 초혼 연령은 2011년 남성 31.9세, 여성 29.1세였으나 2021년에는 남성 33.4세, 여성 31.1세로 올라갔다. 평균 출산 연령도 2011년 31.4세에서 2021년 32.6세로 높아졌다.\n\n유 연구위원은 이러한 변화가 청년 세대뿐만 아니라 청소년 세대에게까지 나타나고 있는 시대적, 거시적인 변화라고 진단했다.\n\n따라서 저출산 정책으로 출산을 장려해 개인의 인식을 변화시키려고 하기보다는 개인이 삶의 지향을 선택하고 실현해 안정화될 수 있도록 하는 자립 지원정책으로 전환해야 한다고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/dn/2023/02/23/news_1677120126_1205158_m_1.jpeg": ""
                }
            },
            "https://news.nate.com/view/20230223n01210": {
                "title": "\"촉법소년 상한 연령 하향 부적절…성인처럼 처벌보단 신속 교육을\"",
                "category": "사회",
                "press": "국민일보",
                "date": "2023-02-23 04:05",
                "content": "법원행정처, 법무부에 반대 입장\n\n법무부가 입법화를 추진 중인 촉법소년 상한 연령 하향 법안에 대해 대법원 법원행정처가 근본적 해결책이 될 수 없다며 사실상 반대 입장을 냈다.\n\n22일 법조계에 따르면 법무부가 국회에 제출한 소년법 개정안 관련 법제사법위원회 전문위원 검토보고서에는 법원행정처의 신중 검토 의견이 담겼다.\n\n촉법소년은 만 10세 이상 14세 미만 청소년이 범죄를 저지를 경우 형사처벌 대신 사회봉사나 소년원 송치 등 보호처분을 받게 하는 제도다. 법무부는 지난해 12월 촉법소년 상한 연령을 만 13세 미만으로 한 살 내리는 소년법, 형법 개정안을 발의했다. 한동훈 법무부 장관은 흉포화된 소년범죄로부터 국민을 보호할 필요가 있다며 추진 배경을 밝혔었다.\n\n이에 대해 법원행정처는 13세 소년이 형사책임능력을 갖췄다고 단정 짓기 어렵다는 의견을 냈다. 13세 소년을 성인처럼 처벌하기보다 다양한 보호처분을 통한 신속한 교육 및 치료가 필요하다는 것이다. 또 보호처분이 형사처벌과 비교해 경미하다고 볼 수 없다는 입장도 담았다. 행정처는 소년의 가정환경 개선이나 정신질환 치료 등 적극적인 사회적 지원이 이뤄지지 않은 채 연령을 낮추는 것만으로는 근본적인 해결이 될 수 없다고 강조했다.\n\n이와 함께 소년보호사건에서 판사가 보호처분을 내리지 않을 경우 검사가 항고할 수 있게 하는 개선안에 대해서도 부적절하다는 견해를 밝혔다. 소년범죄에서 검사 역할이 확대되는 것에 대해 반대 입장을 낸 것이다. 소년보호처분은 교화에 방점을 두고 있는데 검사가 항고권을 행사하면 형사재판처럼 변질될 수 있다는 취지다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/kx/2023/02/23/2023022222460485861_1677073564_0924288682.jpg": ""
                }
            },
            "https://news.nate.com/view/20230224n30614": {
                "title": "대구 성인 무도장 방화 혐의 60대…고소당해 '보복' 목적이었나",
                "category": "사회",
                "press": "한국경제",
                "date": "2023-02-24 22:57",
                "content": "대구 성인 무도장에 불을 질러 업주를 숨지게 한 혐의로 기소된 60대 남성이 범행 전 업주로부터 고소당한 사실이 뒤늦게 드러났다.\n\n대구지법 형사12부는 24일 특정범죄 가중처벌 등에 관한 법률상 보복살인, 현주건조물 방화치사 등 혐의로 기소된 A씨에 대한 첫 공판을 진행했다.\n\n이날 검찰은 A씨는 성인 무도장 업주인 50대 여성 B씨와 교제하다 헤어졌고, 이후 서로 감정이 좋지 않은 상태에서 B씨가 사기 등 혐의로 자신을 고소하자 보복 목적으로 불을 질렀다고 밝혔다.\n\n검찰에 따르면 A씨는 범행 당시 자신의 신분을 감추기 위해 헬멧과 차량 정비업소 유니폼 차림으로 범행 현장에 도착해 미리 준비한 휘발유를 B씨 등에게 뿌린 뒤 휴대용 점화기로 불을 붙였다.\n\n그러나 A씨 측은 보복 목적이나 살해 고의가 없다는 취지로 공소사실을 일부 부인하며 현주건조물 방화치사 및 방화치상 혐의만 인정했다.\n\nA씨는 지난해 12월23일 오후 1시33분께 대구 동구 신천동 한 성인 무도장에 불을 내 B씨를 숨지게 하고 2명을 다치게 한 혐의로 재판에 넘겨졌다.\n\nA씨에 대한 다음 재판은 오는 4월5일 열린다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2023/02/24/ZA.32200547.1.jpg": "사건 당시 대구 성인 무도장 방화 현장 확인하는 경찰과 소방 당국. /사진=연합뉴스"
                }
            },
            "https://news.nate.com/view/20230224n17862": {
                "title": "인천, 성인축구클리닉 2023년 첫 회원 모집",
                "category": "축구",
                "press": "스포츠투데이",
                "date": "2023-02-24 14:20",
                "content": "인천유나이티드가 지역 내 축구 팬 대상 축구 클리닉인 성인축구클리닉의 2023년 첫 회원을 모집한다.\n\n인천 구단은 2023시즌 아카데미 성인축구클리닉 1회차 수업 참가자를 모집한다고 24일 밝혔다.\n\n아카데미 성인축구클리닉은 인천 구단에서 인천 관내 축구 저변 확대의 일환으로 진행해온 성인 대상 축구 교실 프로그램이다. 축구에 관심이 많고, 축구를 전문적으로 배우고 싶은 만 19세 이상 성인이라면 누구든지 수업을 신청할 수 있다.\n\n프로축구단 유소년 지도자에게 직접 지도받을 수 있는 성인축구클리닉 수업은 인천광역시 연수구 송도동에 위치한 인천유나이티드 송도축구센터 내 인조잔디구장에서 진행된다.\n\n월요일 여성반부터 화요일반, 수요일반, 목요일반까지 총 4개 클래스가 운영되며 인천유나이티드 유소년팀 지도자가 직접 지도한다. 1회차당 총 1시간 30분씩 수업이 진행되며 수강료는 총 18만 원이다.\n\n성인축구클리닉을 등록하면 등록 회차 수강 완료 회원에 한해 인천유나이티드 홈경기 E석 30% 할인 코드 2매가 제공된다.\n\n성인축구클리닉 신청은 2월 22일 수요일 정오부터 3월 4일 토요일 자정까지 인천 구단 공식 홈페이지 아카데미 탭 내 성인축구클리닉 결제 메뉴에서 하면 된다. 그 외 기타 문의는 구단 마케팅팀으로 유선 연락하면 된다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/st/2023/02/24/24_856135_80832.jpg": ""
                }
            }
        }
    },
    "sentence": [
        "이를 본 누리꾼들은 \"그렇게 아기 생각하면 왜 나와서 먹냐\", \"저런 사람 때문에 아기 있으면 외식 못 한다\", \"그렇게 아이가 중요하면 집에서 해 먹어야지\", \"그 음식점에 뭐 파는지 모르냐\", \"그럴 거면 집에서 먹어라\" 등 비난을 쏟았다.",
        "한 아이 엄마가 이 같은 리뷰를 남기자, 해당 식당에 방문한 손님이 \"어린아이면 엄마가 챙기는 게 맞지\"라며 반대로 식당에 대한 칭찬 글을 남겼다",
        "누리꾼 A씨는 최근 프랜차이즈 칼국숫집에 방문했다가 본 리뷰를 갈무리해 온라인 커뮤니티에 올렸다"
    ]
}