{
    "keyword": {
        "레스토랑": {
            "https://news.nate.com/view/20230227n22890": {
                "title": "英 레스토랑서 '토마토' 들어간 메뉴가 사라진다…왜?",
                "category": "세계",
                "press": "헤럴드경제",
                "date": "2023-02-27 15:12",
                "content": "토마토 가격, 올들어 가격 4배 올라\n\n토마토.\n\n영국의 일부 이탈리아 음식점에서 토마토가 들어간 메뉴가 사라지고 있다. 올들어 토마토 가격이 4배나 폭등하자 이탈리아 음식의 필수 식재료인 토마토를 메뉴판에서 빼는 일이 생겨나고 있는 셈이다.\n\n26일 영국의 일간 가디언에 따르면, 엔조 올리베리 영국 이탈리안셰프협회장은 일부 이탈리안 레스토랑이 메뉴판에서 토마토가 들어간 메뉴를 아예 빼고 있다. 대신 토마토가 비교적 적게 들어가는 화이트 피자나 화이트 소스 파스타 등을 손님들에게 권하는 식이다.\n\n샐러드나 소스를 만들 때도 리코타 치즈를 더 많이 활용하거나 주키니호박, 가지 등으로 풍미를 더하고 있다고 올리베리 회장은 말했다.\n\n무턱대고 가격을 올릴 수 없는 식당들이 치솟는 토마토 가격에 대응해 나름의 고육지책을 내놓은 셈이다.\n\n이탈리안셰프협회에 따르면, 영국의 토마토 가격은 올 12월 사이에만 4배로 폭등했다. 토마토 한 상자 가격은 올해 초 5파운드 수준이었으나 최근에는 20파운드가 됐다.\n\n이탈리아요리컨소시엄에 따르면, 가격 상승세는 특히 최근 더욱 가팔라져 최근 2주 간 가격이 3배가 됐다.\n\n토마토 통조림 역시 15파운드에서 30파운드로 2배가 됐고, 샐러드 필수 재료인 양상추 역시 7파운드에서 22파운드로 3배 이상 가격이 상승했다.\n\n올리베리 협회장은 \"이탈리아 음식점을 경영하기가 매우 어려운 상황\"이라며 \"일부는 문을 닫아야 할 수도 있다\"고 말했다.\n\n최근 영국에서는 채소, 과일 공급 대란이 벌어지고 있다.\n\n유럽 남부와 아프리카 북부에서 이상기후가 발생하면서 농산품 생산량이 급감한 것이 주된 원인이다.\n\n영국은 123월에 자국 토마토 소비량의 95%를 수입에 의존하는데, 그나마 영국 내 비닐하우스 생산량마저 높은 전기료 탓에 뚝 떨어져 버렸다.\n\n이에 영국 요식업계는 토마토 가격 상한제를 도입해야 한다고 정부에 요구하고 있다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hr/2023/02/27/20220620000527_0.jpg": ""
                }
            },
            "https://news.nate.com/view/20230226n13556": {
                "title": "통유리 온천탕에 레스토랑까지…年 매출 42억 농장의 비밀",
                "category": "경제",
                "press": "한국경제",
                "date": "2023-02-26 18:07",
                "content": "FTA 20년, 선진 농업 현장을 가다\n\n이탈리아 농장관광\n\n소떼 보며 와인, 치즈 생산 체험 \n농장투어 수입, 작물의 5배 \n\n카시나 카레마 숙소, 온천 등 갖춰\n식당선 직접 키운 소, 포도로 요리\n\n치즈 농장 산 피에르 다미아니\n年 7000명 방문, 관광수입만 1억\n\n이탈리아 밀라노에서 차로 한 시간 거리에 있는 시골 마을 베사테엔 아그리투리스모로 유명한 카시나 카레마 농장이 있다. 축구장 182개 크기의 이 농장은 매출이 연 300만유로 정도인데, 농작물 판매 수입은 50만유로에 그친다. 나머지 250만유로는 농장 관광에서 나온다.\n\n농장 한복판에 있는 3층짜리 16세기 건물이 농장 관광의 핵심이다. 이 건물엔 숙박이 가능한 14개의 방과 레스토랑이 있다. 건물 앞엔 전면에 통유리가 설치된 온천탕이 있다. 관광객은 농장에서 키우는 소와 포도 농장을 바라보며 온천욕을 즐기고, 레스토랑에선 농장에서 키우는 소와 포도로 만든 스테이크와 와인을 맛볼 수 있다. 관광객이 전원생활의 여유로움을 느끼며 스트레스를 풀 수 있도록 농촌에서의 경험을 파는 것이다.\n\n농장주 가브리엘레 코리티 씨는 최근 이곳을 찾은 기자에게 매년 레스토랑 이용객이 5만 명, 온천 이용객이 1만 명, 숙박객이 5000명가량이고 회사 차원의 모임도 1년에 1000회가량 예약이 들어온다고 말했다.\n\n농장은 직원 20명을 고용하고 있고, 지역 경제와도 밀접하게 연결돼 있다. 코리티 씨는  롬바르디아주 규정에 따라 레스토랑에서 제공하는 음식 재료의 최소 35%는 농장에서 직접 재배하고, 35%는 롬바르디아주에서 재배된 재료를 써야 한다고 했다.\n\n이탈리아에선 이 농장과 같은 곳이 많다. 이탈리아 정부가 농업의 부가가치를 높이기 위해 1985년 아그리투리스모 운영에 관한 법률을 제정하고 이후 주별로 관련 규정을 마련하면서 농업과 관광의 결합이 확산했다.\n\n밀라노 중심가에서 120 떨어진 산피에르 다미아니 치즈 농장은 치즈 생산 과정을 그대로 관광객에게 보여주는 곳으로 유명하다. 가족이 운영하는 이곳에선 200마리의 소를 키우며 소젖으로 연간 25t의 치즈를 생산한다. 치즈 판매로 1년에 200만유로가량, 농장 관광으로 10만유로가량을 번다. 관광객 수는 매년 7000명 정도다.\n\n농장을 운영하는 아멜리아 델산테 씨는 우리 가족이 얼마나 힘들게 치즈를 생산하는지 보여주려고 2007년에 처음 관광상품을 만들었다며 관광객들 반응이 좋다고 했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2023/02/26/01.32741343.1.jpg": "가브리엘레 코르티 이탈리아 카시나 카레마 대표가 농장의 포도농장을 가리키고 있다. 정의진 기자",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2023/02/26/01.32741342.1.jpg": "카시나 카레마 농장 전경. 카시나 카레마 제공",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2023/02/26/AA.32740289.1.jpg": "이탈리아 밀라노 인근 산피에르 다미아니 치즈 농장에서 로베르타 델산테 씨가 숙성 중인 치즈 상태를 확인하고 있다. 정의진 기자"
                }
            },
            "https://news.nate.com/view/20230222n24009": {
                "title": "GFFG, 올데이 브런치 레스토랑 '리틀넥 청담' 리뉴얼, \"와인&다이닝 메뉴 강화한다\"",
                "category": "경제",
                "press": "스포츠조선",
                "date": "2023-02-22 15:21",
                "content": "GFFG는 자사가 전개하는 리틀넥 청담이 오픈 5주년을 맞아 캐주얼 다이닝 & 와인 레스토랑 콘셉트로 새 단장하고 오는 27일 문을 연다고 22일 밝혔다.\n\n올데이 브런치를 지향하는 리틀넥은 뉴욕 퀸즈에 위치한 작은 동네 이름처럼 서울 속 작은 뉴욕이라는 콘셉트를 가진 레스토랑이다.\n\n새롭게 단장을 마친 리틀넥 청담 인테리어는 감각적인 인테리어와 소품을 통해 미국에 위치한 가정집 분위기를 느낄 수 있도록 꾸며졌다. 내부 벽에 엔틱 감성의 그린 우드 자재를 사용했으며, 테라코타 타일로 포인트를 줘 뉴욕의 포근한 가정집 무드를 연출했다.\n\n와인 라인업은 다이닝 메뉴와 궁극의 마리아주를 경험할 수 있는 다채로운 페어링을 선보인다. 메뉴 선택지를 넓혀 비용적인 부담도 줄였다. 기본 보틀 이외에도 하프 보틀 과 잔 사이즈 중에서 선택 가능하다. 스파클링 와인을 이용한 칵테일도 선보일 예정이다.\n\n다이닝 메뉴도 대폭 강화된다. 기존 시그니처 메뉴 이외에도 로브스터 및 트러플과 같은 식재료를 사용해 요리한 메뉴를 만나볼 수 있다.\n\n이준범 GFFG 대표는 \"리틀넥 청담이 5주년을 맞아 고객들의 지속적인 요청에 힘입어 캐주얼 다이닝 바로 새롭게 단장한 만큼, 뉴욕의 가정집을 닮은 아늑한 공간에서 식사와 함께 가볍게 와인을 곁들이는 행복한 미식 경험을 제공할 것\"이라고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sc/2023/02/22/2023022201001638700216281.jpg": ""
                }
            }
        },
        "식당": {
            "https://news.nate.com/view/20230227n15141": {
                "title": "토마토 빠진 이탈리안 요리?…英식당들 화이트소스 메뉴 권한다",
                "category": "세계",
                "press": "연합뉴스",
                "date": "2023-02-27 11:55",
                "content": "공급란에 올해 들어서만 가격 4배…\"메뉴서 토마토 들어간 음식 빼버려\"\n\n전명훈 기자 = 영국의 일부 이탈리아 음식점에서 토마토가 자취를 감추고 있다. 눈 뜨면 올라버리는 가격 탓에 이탈리아 음식의 필수 식재료 토마토가 메뉴판의 천덕꾸러기가 돼버렸다.\n\n영국 일간 가디언에 따르면 엔조 올리베리 영국 이탈리안셰프협회장은 26일 일부 이탈리안 레스토랑이 메뉴판에서 토마토가 들어간 메뉴를 아예 빼고 있다고 전했다.\n\n토마토가 비교적 적게 들어가는 화이트 피자나 화이트 소스 파스타 등을 손님들에게 권하는 식이다.\n\n샐러드나 소스를 만들 때도 리코타 치즈를 더 많이 활용하거나 주키니호박, 가지 등으로 풍미를 더하고 있다고 올리베리 회장은 말했다.\n\n무턱대고 가격을 올릴 수 없는 식당들이 치솟는 토마토 가격에 대응해 나름의 고육지책을 내놓은 셈이다. \n\n이탈리안셰프협회에 따르면 영국의 토마토 가격은 올 12월 사이에만 4배로 폭등했다. 토마토 한 상자 가격은 올해 초 5파운드 수준이었으나 최근에는 20파운드가 됐다. \n\n이탈리아요리컨소시엄에 따르면 가격 상승세는 특히 최근 더욱 가팔라져 최근 2주 동안에만 가격이 3배가 됐다. \n\n토마토 통조림 역시 15파운드에서 30파운드로 2배가 됐고, 샐러드 필수 재료인 양상추 역시 7파운드에서 22파운드로 3배 이상 가격이 상승했다.\n\n올리베리 협회장은 \"이탈리아 음식점을 경영하기가 매우 어려운 상황이다. 일부는 문을 닫아야 할 수도 있다. 당장은 터널 끝의 불빛도 보이지 않는다\"고 말했다.\n\n영국에서는 채소, 과일 공급 대란이 벌어지고 있다. 마트 신선코너에서 매대가 텅텅 비어 있는 장면이 최근 낯설지 않다.\n\n유럽 남부와 아프리카 북부에서 이상기후가 발생하면서 농산품 생산량이 급감한 것이 원인으로 꼽힌다. 이런 공급난의 원인으로는 겨울철 이상고온과 폭설, 우박 등 이상기후가 지목되고 있다. \n\n영국은 123월 겨울철에 자국 토마토 소비량의 95%를 수입에 의존하는데, 그나마 영국 내 비닐하우스 생산량마저 높은 전기료 탓에 뚝 떨어져 버렸다.\n\n영국 요식업계는 토마토 가격 상한제를 도입해야 한다고 정부에 요구하고 있다.\n\n영국 정부는 \"영국의 식품 공급망은 회복 탄력성이 뛰어나다. 혼란에 대처할 수 있는 장비도 잘 갖춰져 있다\"며 문제 해결을 약속했다. 정부는 업계 관계자들을 만나 해결 방안을 논의할 방침이라고 가디언은 전했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/yt/2023/02/27/PRU20230223065601009_P2.jpg": "영국 맨체스터의 텅빈 토마토 매대\n"
                }
            },
            "https://news.nate.com/view/20230227n15781": {
                "title": "고양시 위생등급 지정 식당 대상, 청소비 최대 70만원 지원",
                "category": "사회",
                "press": "뉴스1",
                "date": "2023-02-27 12:06",
                "content": "박대준 기자 = 경기 고양시는 음식점들의 위생수준을 향상시키고 안전한 외식환경을 조성하기 위해 위생등급 지정 음식점을 대상으로 청소비를 지원한다고 27일 밝혔다.\n\n음식점 위생등급제는 일반음식점, 휴게음식점, 제과점을 대상으로 2017년 5월부터 전국적으로 시행되고 있는 음식점 인증제도로, 3개 분야 64개 항목의 평가를 거쳐 매우우수, 우수, 좋음 3단계로 등급을 부여하는 제도다.\n\n이번 청소비 지원 사업은 영업장 위생관리를 위한 종합청소비를 지원하는 사업이다. 관내 위생등급 지정 일반음식점 106개소를 대상으로 신청서 등 서류 접수 후 지원 대상 여부를 확인해 지원할 계획이다.\n\n사업 대상으로 선정된 업소는 영업장 내 바닥, 벽, 천장, 주방시설 등 청소 비용을 최대 70만원까지 지원받을 수 있다.\n\n참여를 원하는 영업자는 고양시청 홈페이지를 참고해 고양시 식품안전과로 방문접수 및 우편, 이메일 신청을 하면 된다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2023/02/27/5855726_high.jpg": "고양시청사 전경"
                }
            },
            "https://news.nate.com/view/20230227n21097": {
                "title": "\"여성에겐 밥 적게, 남성에겐 많이\" 저격…식당주 \"차별 아닌 장사 노하우\"",
                "category": "사회",
                "press": "뉴스1",
                "date": "2023-02-27 14:44",
                "content": "신초롱 기자 = 한 자영업자가 식사량으로 성차별했다는 고객의 주장에 해명 글을 남겼다.\n\n최근 한 트위터 이용자 A씨는 \"남자만 밥을 더 주는 곳이 실존. 주문할 때 여자가 시킨 메뉴가 어떤 거냐고 물어보길래 왜 물어보는 거냐 여쭤보니 남자는 식사양을 더 많이 제공한다고 하더라\"며 \"같은 가격인데도 시대착오적이고 불합리하다고 생각한다. 가실 분들은 참고하면 좋을 듯\"이라는 글을 올렸다.\n\n얼마 전 다녀온 식당에서 겪은 일을 후기로 남긴 것이다. A씨가 남긴 글은 각종 커뮤니티를 통해 빠르게 퍼져나갔다.\n\n이에 식당 사장 B씨는 \"쌀밥 좀 더 드렸다고 이런 일을 겪을 줄 몰랐다. 식사량으로 성차별했다고 손님이 글을 올려 씁쓸한 해명 글을 올린다\"고 밝혔다.\n\nB씨는 \"한 여성 손님이 밥양으로 남녀 차별을 했다며 기분 나빠했다. 충분히 설명했음에도 저격 글을 올렸다. 여자에게 적게 주는 게 아니라 남자에게 미리 더 주고 있다\"며 \"그 후에 공깃밥을 추가할 경우 남자분들은 공깃밥 1000원씩 더 받고 여자분들은 추가 요금 없이 드린다\"고 해명했다.\n\n이어 \"매일 바뀌는 한상은 반찬이 많고 덮밥은 내용물이 푸짐해서 여성 손님 중엔 공깃밥 남기는 분이 너무 많다. 그래서 여성은 적량으로 주고 추가 시 돈을 안 받고, 남성 손님에게는 미리 더 주고 추가하면 1000원을 받는다\"고 설명했다.\n\nB씨는 \"이게 왜 여성을 나쁘게 차별하는 거냐. 몇 년 장사하며 쌓은 나름의 노하우였다\"며 \"오히려 센스 있다고 칭찬해주는 손님들이 많았다\"고 털어놨다.\n\n그러면서 \"음식 장사에 정 없으면 안 된다는 소신으로 견뎌왔는데 너무 씁쓸하다\"며 \"요즘 자영업자의 길이 너무 힘든데도 맛있다, 인심 좋다는 손님 칭찬으로 견디고 있었는데 한 사람이 올린 저격 글로 자꾸 메시지가 온다\"며 고충을 털어놨다.\n\n누리꾼들은 \"밥솥 셀프바를 설치하면 어떨까\", \"소비자가 충분히 기분 나쁠 만하다. 좀 번거롭더라도 남녀 똑같이 주고 부족하다면 더 주고 또 더 달라고 하면 그땐 똑같이 추가 요금 받으면 되는 거 아니냐\", \"같은 돈이면 같은 결괏값이 나와야 하는 게 맞다\", \"이 정도면 엄청 합리적인데 편애한다고 생각하다니\" 등 다양한 반응을 보였다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2023/02/27/5856046_high.jpg": "트위터 이용자 A씨가 남긴 모 식당 후기 내용. ",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2023/02/27/5856050_high.jpg": "식당 사장 B씨가 남긴 해명 글. "
                }
            },
            "https://news.nate.com/view/20230226n06041": {
                "title": "식당서 소주 한 병에 6000원?…부랴부랴 진화 나선 정부",
                "category": "경제",
                "press": "한국경제",
                "date": "2023-02-26 11:59",
                "content": "난방비 폭탄, 먹거리 물가 고공행진\n정부, 소주 가격 실태조사\n\n업계에 따르면 최근 식당, 술집 등에 유통되는 유흥용 수입맥주 일부 제품 가격이 인상됐고, 향후 가정용 맥주와 소주 가격 인상 가능성도 배제할 수 없는 상황이다. 하이네켄코리아가 지난 10일부터 유흥용 제품의 가격을 평균 9.5% 올렸고, 하이트진로는 기린 이치방시보리, 싱하, 써머스비, 크로넨버그 1664 블랑, 파울라너 등 유흥용 가격을 이달부터 평균 15.9% 올렸다. \n\n이번에는 가정용 맥주 가격이 동결됐지만 4월부터 인상된 주세가 적용되는 만큼 조만간 맥주값 인상이 현실화 될 것이란 전망이 나온다. 통상 주세 인상으로 주류업체의 출고가가 오르면 가격 인상으로 이어질 가능성이 높기 때문이다. 4월부터 맥주에 붙는 세금은 지난해보다 L당 30.5원 오른 885.7원이 된다. 지난해 L당 20.8원 오른 것보다 세금 인상 폭이 더 커졌다.\n\n소주 가격 인상 가능성도 점쳐진다. 주세 인상 요인은 없으나 주정, 병 등 원가 부담이 가중됐기 때문이다. 소주의 원재료인 주정을 독점 유통하는 대한주정판매는 지난해 주정값을 7.8% 올렸다. 소주병 공급 가격은 병당 180원에서 220원으로 뛰었다. 주류업체들이 소주 가격을 인상할 경우 음식점에서 파는 소주와 맥주 가격이 한 병당 5000원에서 6000원으로 오를 것이란 관측이 나온다.\n\n[사진=정부가 이처럼 주류 가격 동향에 즉각 대응하고 나선 것은 최근 물가 상승 이슈가 연이어 불거진 상황에서 서민 동요를 우려한 것으로 풀이된다. 소주 등 주류 가격 인상이 고물가 불황 속 필수 품목 가격 인상 흐름의 연장선에 있기 때문이다. \n\n일각에선 정부가 공개 경고에 나선 만큼 주류업체들이 가격을 쉽게 올리지 못할 것이라는 관측도 나온다. 22일 국회 기획재정위원회 전체회의에 출석한 추 부총리는 양기대 더불어민주당 의원이 \"소줏값 6000원 시대가 도래한다면 서민, 직장인들한테 심리적으로 압박이 되지 않겠냐\"는 질문에 \"저도 그렇게 생각한다\"고 답했다.\n\n한편, 연초부터 난방비 폭탄을 비롯해 전기, 가스요금 인상 충격이 가계를 강타한 데 이어 버스, 지하철 등 대중교통비 인상 이슈도 이어져 서민들이 물가 상승에 촉각을 곤두세운 상황이다. 연초 이후 식품업체들의 제품 가격 인상과 외식업체의 가격 인상 기조가 이어지면서 먹거리 물가 부담도 더 커지고 있다.\n\n물가 상승에 최저임금 인상에도 소득 증가를 체감하지 못하고 있다는 토로가 나오는 이유다. 일례로 구인구직 아르바이트 포털 알바천국이 최근 아르바이트 경험이 있는 알바생 664명을 대상으로 조사한 결과 76.2%가 올해 최저임금 인상에도 물가 상승으로 소득 증가를 체감하지 못한다고 답했다. 아르바이트생들은 소득 증가를 체감하지 못한 이유로 물가, 공공요금 등 인상으로 대폭 늘어난 지출을 가장 많이 들었다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2023/02/26/ZN.32385649.1.jpg": "사진=\n서민의 술 소주 가격 인상 전망 속 정부가 내부적으로 주류업계 실태조사에 착수한 것으로 전해졌다. 최근 난방비 폭탄 사례를 비롯한 공공요금발 물가 상승이 심상치 않은 상황에서 서민의 주머니 부담과 동요가 커지고 있기 때문이다. 경제 콘트롤타워인 추경호 부총리 겸 기획재정부 장관은 지난 22일 소주 가격 인상 등 동향에 대해 \"업계의 적극적인 협조를 부탁드린다\"며 사실상 인상 자제 요구 메시지를 보낸 상태다.\n\n26일 주류업계와 기재부 등에 따르면 정부는 주류업계에 대한 실태조사에 착수했다. 소주를 중심으로 주류 가격 인상 요인과 동향 등을 살펴보기 위해서다. \n\n지난주 주세 인상과 물류비와 재료비 등 가격 상승에 따른 소주와 맥주 가격 인상 가능성이 제기된지 일주일 만이다.\n\n기재부는 현재 소주 가격 인상 요인을 점검하고 인상 동향과 기업 수익 상황을 총체적으로 살펴보는 중인 것으로 알려졌다. 주류업계를 담당하는 국세청은 주류업체들과 소통을 강화한다는 취지로 비공개 간담회를 진행한 것으로 전해졌다. 주류업계가 가격 인상 제동 압박을 느끼게 만든 수순이다. 공정거래위원회도 올해 국민 부담으로 직결되는 민생 분야 담합 행위를 중점적으로 조사한다는 방침인 것으로 알려진 상황이다.\n\n\n[사진=연합뉴스",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2023/02/26/ZA.32685063.1.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2023/02/26/ZN.29040934.1.jpg": ""
                }
            }
        },
        "패스트푸드": {
            "https://news.nate.com/view/20230210n07613": {
                "title": "'NBB 시그니처'도 '빅맥'도 오른다…패스트푸드 가격 줄인상",
                "category": "경제",
                "press": "데일리한국",
                "date": "2023-02-10 09:32",
                "content": "패스트푸드업계에서 연초 가격 인상 행렬이 이어지고 있다. 롯데리아에 이어 맥도날드와 노브랜드버거도 가격을 올린다.\n\n사진=맥도날드 제공\n10일 패스트푸드업계에 따르면 맥도날드는오는 16일부터 주요 제품 가격을 인상한다.\n\n이번 가격 조정으로 메뉴별 가격은 최소 100원에서 최대 400원 인상되며, 전체 품목 평균 인상률은 5.4%다.\n\n맥도날드의 대표 메뉴인 빅맥, 맥스파이시 상하이 버거 단품은 4900원에서 5200원으로 각 300원씩, 맥크리스피 디럭스 버거 단품은 6700원에서 100원 올라 6800원으로 조정됐다. 탄산음료와 커피는 종류에 따라 100원에서 최대 300원까지 인상됐다.\n\n맥도날드 관계자는 \"계속되는 물가 상승에도 고객에게 최상의 제품과 서비스를 제공하기 위해 불가피하게 이번 가격 조정을 결정했다\"며 \"맥런치, 해피 스낵, 마이 맥도날드 리워드 등을 통해 할인 혜택을 지속적으로 선보일 것\"이라고 밝혔다.\n\n사진=신세계푸드 제공\n신세계푸드에서 운영하는 노브랜드 버거도15일부터 주요 메뉴 23종의 가격을 평균 4.8% 인상한다.\n\n이에 따라 대표 메뉴인 NBB 오리지널 세트는 5200원에서 5400원으로, NBB 시그니처 세트는 5900원에서 6300원으로 오른다.\n\n인상되지 않는 품목은 그린 샐러드, 인절미 치즈볼, 상하이 핑거포크 등 인기 사이드 메뉴 8종이다.\n\n신세계푸드 관계자는 \"노브랜드 버거 매장 운영에 소요되는 제반비용의 상승으로 부담이 커진 가맹점주의 수익을 보전하면서도 고객 부담은 줄이기 위해 인상폭을 최소화 했다\"며 \"원재료 구매 경쟁력 및 운영 효율성을 높여 앞으로도 합리적인 가격으로 메뉴와 서비스를 즐길 수 있도록 노력할 것\"이라고 말했다.\n\n앞서 롯데GRS에서 운영하는 롯데리아는 지난 2일부터 버거류 14종을 포함한 84품목의 판매 가격을 평균 5.1% 인상했다. 이밖에 KFC와 SPC가 운영하는 쉑쉑도 최근 가격을 올린 것으로 확인됐다.\n\nCopyright  데일리한국.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/wh/2023/02/10/922904_1174654_2952.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/wh/2023/02/10/922904_1174652_2929.jpg": ""
                }
            },
            "https://news.nate.com/view/20230220n28264": {
                "title": "애플페이 개봉박두…패스트푸드·커피 전문점, 도입 앞장",
                "category": "경제",
                "press": "이데일리",
                "date": "2023-02-20 16:54",
                "content": "- 롯데GRS, SPC 이미 NFC 방식 시스템, 단말기 갖춰\n\n 애플페이 국내 도입 동시에 \"전 매장 이용 가능할 듯\"\n\n 빽다방, 이디야, 메가커피는 공격적으로 인프라 투자\n\n \"주요 고객층 아이폰 선호 높아…편의성 물론 이미지도 영향\"\n\n아이폰 사용자를 위한 간편결제 서비스 애플페이의 국내 도입이 가시화되면서 국내 주요 커피 전문점들과 외식 프랜차이즈 업계도 준비 작업이 한창이다. 스마트폰 활용에 익숙한 MZ세대들을 중심으로 애플페이 활용도가 높을 것으로 예상됨에 따라 MZ세대가 주요 소비층인 패스트푸드점과 커피전문점이 적극적으로 나서고 있다.\n\n애플페이.20일 업계에 따르면 패스트푸드 프랜차이즈 롯데리아와 커피 전문 프랜차이즈 엔제리너스를 운영하는 롯데GRS는 애플페이와 관련 각 브랜드 결제 시스템 테스트를 모두 마무리했다. 애플페이 서비스가 본격 시작하면 롯데GRS 각 브랜드 전 매장에서 곧장 활용이 가능하다.\n\n롯데GRS 관계자는 롯데리아와 엔제리너스 전국 매장에 기존에 도입돼 있던 대부분의 결제 단말기와 판매시점 정보관리시스템은 애플페이 사용방식인 근거리 무선 통신을 지원해왔다며 최근 시스템 업그레이드와 함께 전산망 내 충돌 등을 방지하기 위한 테스트를 마무리했다고 전했다.\n\nSPC그룹이 운영 중인 브랜드 파리바게뜨와 던킨, 베스킨라빈스, 파스쿠찌 역시 애플페이 국내 도입에 대한 준비 작업을 모두 마무리한 상태다.\n\nSPC그룹 관계자는 애플페이 론칭과 관계없이 SPC그룹 내 주요 브랜드들은 4~5년 전부터 G마켓의 스마일페이 도입, 자사 모바일 애플리케이션인 해피앱의 간편결제서비스 확장 검토 등으로 이미 NFC 방식의 결제를 지원했다며 애플페이 도입을 염두에 두지 않았지만 즉각 적용이 가능한 상황이라고 설명했다.\n\n애플페이 국내 도입과 관련 스타벅스코리아와 한국맥도날드는 신중한 입장이지만 양사도 NFC 방식의 결제 시스템을 갖추고 있어 애플페이 도입과 함께 이용이 가능할 것으로 업계는 예상하고 있다.\n\n관련 장비, 시스템 도입에 투자를 단행하며 적극적으로 애플페이 국내 도입에 대응하고 나선 곳들도 있다.\n\n본코리아가 운영하는 빽다방은 NFC를 지원하는 POS를 개발해 테스트를 완료했으며 현재 결제 단말기 교체 작업도 진행 중이다. 또 다른 커피 전문 프랜차이즈 이디야커피와 메가MGC커피도 본사가 나서 전국 매장의 NFC 지원 결제 단말기 교체 비용을 지원하고 나섰다. 또 패스트푸드 프랜차이즈 맘스터치도 애플페이의 적시 도입을 위한 검토에 나선 것으로 알려졌다.\n\n프랜차이즈 업계 한 관계자는 커피전문점과 패스트푸드점은 주요 고객층이 젊고 이들 중 상당수가 아이폰을 사용하는 비중이 높다보니 애플페이 서비스 가능여부에 관심을 가질 수밖에 없다며 애플페이 가능여부는 고객이탈 방지뿐만 아니라 젊고 트렌디한 이미지를 가질 수 있다는 점에서 필요한 상황이라고 설명했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ed/2023/02/20/PS23022001183.jpg": ""
                }
            },
            "https://news.nate.com/view/20230216n11250": {
                "title": "패스트푸드가 일으키는 9가지 이상 현상",
                "category": "최신뉴스",
                "press": "코메디닷컴",
                "date": "2023-02-16 10:31",
                "content": "혈관 혈당 소화관 피부 등에 악영향\n\n패스트푸드는 먹기에 편하고 저렴하지만, 장기적으로 보면 몸에 좋지 않다. 햄버거나 감자튀김과 같은 음식에는 우리 몸이 한 끼에 필요로 하는 것보다 지방과 칼로리, 고도로 가공된 탄수화물이 더 많이 들어있다. 자주 먹으면 살 찌기 쉬운 이유다.\n\n패스트푸드를 먹었을 때 우리 몸에서 어떤 일들이 일어날까? 미국 건강정보 매체 웹엠디가 소개했다.\n\n1. 혈관이 망가지고 있다\n\n나트륨은 패스트푸드를 더 맛있게 만들어주고, 상하지 않게 해준다. 베이컨 치즈버거 하나에 들어있는 나트륨 양은 하루 권장 섭취량 수준일 수 있다. 나트륨을 너무 많이 먹으면 혈압이 높아지고 혈관이 손상된다. 또한 심부전, 심장마비, 뇌졸중 위험이 높아진다.\n\n2. 혈당 수치가 높아지고 있다\n\n빵에는 우리 몸이 당으로 분해하는 가공된 탄수화물이 많이 들어있다. 혈당 수치가 높아지면 신체는 인슐린을 분비해 수치를 같은 수준으로 만든다. 이렇게 지속적으로 당이 급증하면, 시간이 지남에 따라 인슐린을 만드는 기관인 췌장이 손상될 수 있다. 이로 인해 혈당 수치가 높게 유지되어 제2형당뇨병이 생긴다.\n\n3. 소화관이 막히고 있다\n\n패스트푸드는 맛은 좋을지 모르지만, 일단 몸에 들어가면 기분이 좋지 않아질 수 있다. 나트륨이 높은 음식은 일시적으로 팽만감을 유발할 수 있는데, 여기에 식이섬유가 부족해 소화관이 막힌다. 이는 변비로 이어져 치핵, 탈장, 게실염 위험이 생길 수 있다.\n\n4. 우울해지고 있다\n\n우리가 먹고 마시는 음식은 정신적으로, 신체적으로 영향을 미친다. 패스트푸드는 기분을 좋아지게 하는 비타민과 미네랄, 기타 영양소가 부족하다. 패스트푸드와 가공식품이 우울증 위험을 높일 수 있음을 암시하는 연구 결과도 있다.\n\n5. 피로감이 밀려온다\n\n가공 탄수화물 덩어리가 몸에 들어오면, 혈당이 빠르게 오른 후 빠르게 떨어진다. 이로 인해 피로감을 느낄 수 있다.\n\n6. 설사가 잦아진다\n\n패스트푸드, 특히 튀기거나 크림이 많이 들어간 음식은 고도로 가공되었기 때문에 소화시키기가 어려울 수 있다. 몸에서 분해할 수 없다면, 결장에서 설사를 유발하는 지방산으로 바뀐다.\n\n7. 치아가 부식되고 있다\n\n탄산음료를 비롯한 패스트푸드에 들어있는 높은 탄수화물과 당은 입 속 산의 양을 증가시킨다. 산은 치아의 에나멜을 닳게 하고 충치와 잇몸 질환 위험을 높인다.\n\n8. 뼈와 관절이 마모되고 있다\n\n패스트푸드로 인한 과도한 체중과 비만은 특히 엉덩이와 무릎 관절에 과도한 부담을 준다. 이는 관절 주변 뼈의 골절 가능성을 높인다.\n\n9. 피부가 나빠지고 있다\n\n패스트푸드에는 피부에 좋지 않은 재료가 많이 들어있다. 설탕은 콜라겐 수치를 줄여 주름이 생기게 할 수 있다. 소금은 피부에서 수분을 배출시키며, 높은 양의 포화지방은 여드름을 나게 하는 호르몬을 유발한다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/kr/2023/02/16/unnamed-file-154-700x467.jpg": ""
                }
            },
            "https://news.nate.com/view/20230212n02834": {
                "title": "치킨, 피자, 버거까지…패스트푸드에 퍼진 '밸런타인데이' 마케팅",
                "category": "경제",
                "press": "매경이코노미",
                "date": "2023-02-12 09:13",
                "content": "밸런타인데이를 앞두고 외식업계의 고객 유치 경쟁이 치열하다. 치킨, 피자, 버거 등 패스트푸드 업체들도 저마다 다양한 프로모션을 진행하며 마케팅에 열을 올리고 있다.\n\n치킨 프랜차이즈 그룹 제너시스BBQ는 밸런타인데이를 맞아 2월 11일부터 14일까지 인기 사이드 메뉴 리얼초코볼을 증정하는 프로모션을 진행한다고 밝혔다. BBQ 앱을 통해 치킨 메뉴를 주문하면 6000원 상당 리얼초코볼을 무료로 제공한다. 프로모션에 참여한 고객에게는 화이트데이 기간인 3월 8일부터 14일까지 1회 사용 가능한 5000원 쿠폰도 함께 지급한다.\n\n피자 업체들도 밸런타인데이를 겨냥한 특별 행사를 기획했다. 한국피자헛은 2월 15일까지 온라인 회원 대상 LOVE 세트 프로모션을 진행한다. 해당 세트는 프리미엄 7종, 마니아 9종 전 메뉴와 서프라이즈 콤보, 콜라 1.25ℓ로 구성된다. 기존 회원이 아니라도 신규 가입을 통해 주문할 수 있다.\n\n아예 한정판 제품을 내놓은 곳도 있다. 한국파파존스는 2월 14일까지 하트씬 피자를 한정 판매한다. 씬 도우를 하트 모양으로 만들고, 그 위에 고구마 무스를 둘렀다. 파파존스의 인기 메뉴인 수퍼 파파스와 가든 스페셜 페퍼로니 등 3종만 주문 가능하다.\n\n수제버거 브랜드 고든램지버거 역시 2월 한 달간 스페셜 메뉴를 선보인다. 트러플 아이올리와 고트치즈의 진한 풍미가 매력적인 밸런타인 버거와 바닐라 아이스크림에 레드벨벳 케이크를 넣은 레드벨벳 셰이크, 런던 드라이진과 레몬 주스를 넣은 핑크 레이디 칵테일이다.\n\n커플 코스인 프라이빗 버거 코스도 운영한다. 돔 테이블에서 버거 요리를 즐길 수 있는 코스다. 고든램지버거 관계자는 데이트, 모임, 기념일 등 특별한 날 찾는 고객이 많은 만큼 돔 테이블 지정 예약에 대한 요청이 많았다며 프라이빗 버거 코스가 고객들의 니즈를 충족시켜 줄 것이라고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/me/2023/02/12/news-p.v1.20230210.2775f5693b0a4c5faf8e5713cbc79193_P1.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/me/2023/02/12/news-p.v1.20230210.423a334a586d41bf8551aef654a2bef1_P1.jpg": ""
                }
            },
            "https://news.nate.com/view/20230211n09893": {
                "title": "美 패스트푸드체인 \"고물가 속 매출 고공 행진 중\"",
                "category": "경제",
                "press": "한국경제TV",
                "date": "2023-02-11 20:15",
                "content": "지난 4분기 미국 패스트푸드 매장들은 이어지는 고물가와 경기 침체의 불안함 가운데에도 저렴한 음식가격을 무기로 가파른 매출 성장을 보인 것으로 나타났다.\n\n9일 CNBC에 따르면 지난해 미국 소비자들은 인플레이션과 같은 경제 불확실성이 이어지며 외식식당 이용을 줄였다.\n\n대신 상대적으로 가격이 저렴한 패스트푸드 체인 매장에서 지출은 늘어 맥도날드, KFC 등 체인사업을 운영하는 기업들의 실적은 팬데믹 기간에 비해서도 매출이 늘었을 것으로 예상했다.\n\n미국 내 외식식당들은 공급망 불안 등으로 인한 높아진 재료가격을 소비자에게 전가하며 메뉴가격 인상이 불가피한 상황에 놓이자, 패스트푸드 체인 업체들은 오히려 광고와 홍보를 늘리며 저렴한 가격과 할인을 앞세운 음식 홍보에 집중했다.\n\n그 결과 대형 패스트푸드 체인 업체인 맥도날드는 지난달 말 4분기 매출은 월가 전망치 56.8억달러를 크게 웃도는 59.3억달러를 기록했다. 이 기간 순이익은 19억달러로 전년의 16.4억달러에 비해서도 크게 늘었다고 밝혔다.\n\nKFC, 타코벨, 피자헛 등을 운영하고 있는 얌!브랜즈는 저가 상품을 늘린 것이 주효했다며, 4분기 주당순이익 1.29달러로 전년 동기 대비 16.22% 증가했고 시장 예상치 1.26달러에 상회했다고 발표했다.\n\n분기 매출은 20.19억달러로 전년비 6.83% 증가했고, 전망치 19.2억달러에 5% 이상 상회했다고 함께 전했다.\n\n반면, 지난해 메뉴가격을 13% 이상 올린 치폴레의 경우 시장 기대치에 못 미치는 분기 실적을 발표했다. 치폴레는 지난해 4분기 주당순이익이 8.29달러를 기록하며 월가 예상치 8.92달러에 미치지 못했고, 매출액도 22억달러로 기대치 22.3억달러에 하회했다.\n\n치폴레의 브라이언 니콜 최고경영자는 \"메뉴가격 인상 때문에 수요가 감소한 것이 아니\"라는 입장을 유지하며 \"높은 가격으로 매출액이 감소한 것이 아니며, 작년 말 한정 기간 판매한 제품이 전년보다 실적이 좋지 않았기 때문\"이라고 설명했다.\n\n그러면서도 니콜CEO는 \"하지만 가격을 높여 출시한 메뉴음식들이 매력을 덜 끌었던 것으로 보인다\"며 시인했다. 치폴레의 동일 점포 매출 증가율도 시장 예상치를 밑돌았다.\n\nCNBC는 \"일반적인 외식식당등에 비해 패스트푸드 체인 업체들은 팬데믹 상황으로 영업에 차질을 빚었던 1년 전에 비해 호전된 실적을 보여줄 것으로 예상된다\"며 \"역사적으로 사회-경제적으로 침체기와 경제적 불확실성이 고조되는 시기에 패스트푸드 부문은 다른 업계들에 비해 상대적으로 높은 이용율과 매출 신장을 보여왔다\"고 덧붙였다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ht/2023/02/11/A202302110043_1.jpg": ""
                }
            }
        },
        "패스트푸드점": {
            "https://news.nate.com/view/20221229n09520": {
                "title": "\"김정은과 동성애 해봤느냐\"…美 패스트푸드점 한국인 2명 인종차별 논란",
                "category": "세계",
                "press": "세계일보",
                "date": "2022-12-29 10:32",
                "content": "지난 24일 미국 캘리포니아 샌 라몬의 한 햄버거 체인점에서 식사를 하다 현지 미국인으로부터 인종차별적 폭언을 당한 한인 피해자들의 틱톡 영상 갈무리 \n\n미국 캘리포니아의 한 패스트푸드점에서 한국인 2명이 인종차별을 당했고 출동한 경찰에 의해 가해자가 체포됐다.\n\n27일 미국 일간지 뉴욕포스트는 아린 가브리엘 김씨 등 2명이 지난 24일 캘리포니아 샌 라몬의 한 햄버거 식당에서 브이로그에 올릴 영상을 촬영하던 중 한 남성에게 언어폭력을 당했다고 보도했다.\n\n이 남성은 김씨 일행이 식당에서 촬영하는 것에 대해 당신들은 이상한 동성애자들이다. 북한의 김정은과 동성애를 해 봤느냐라며 느닷없이 인종차별적 언어폭력을 가했다.이어 이 남성은 이들의 얼굴에 침을 뱉겠다거나 나중에 바깥에서 보자며 협박했다.\n\n이같은 이 남성의 폭언은 고스란히 김씨 휴대전화 영상에 담겼고 이는 온라인을 통해 퍼져나갔다.\n\n수사에 나선 경찰은 콜로라도주 덴버시 주민 조던 더글러스 크라를 증오 범죄를 저지른 혐의로 체포했다.\n\n경찰은 우리 지역을 방문하는 모든 사람이 안전하고 환영받는다고 느끼도록 노력하고 있다면서 우리는 모든 사람이 생활하고 일하고 방문할 수 있는 포용적인 사회를 만들기 위해 앞으로도 증오범죄에 대한 법적 대응을 신속하고 부지런하게 할 것이라고 강조했다.\n\n김씨는 지역 언론과 인터뷰에서 당시 그런 일을 겪고 나선 다소 충격을 받았지만 지금은 둘 다 무사해서 기쁘다고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sg/2022/12/29/20221229505210.jpg": ""
                }
            },
            "https://news.nate.com/view/20230227n22749": {
                "title": "인플레에 구인난까지…美식당, 팬데믹 전보다 7.2만개 감소",
                "category": "경제",
                "press": "이데일리",
                "date": "2023-02-27 15:10",
                "content": "- 팬데믹서 살아남았지만 구인난…임금인상가격반영\n\n 오프라인 매장이 더 비싸 배달, 테이크아웃 고착화\n\n \"2026년까지 팬데믹 전 수준 회복 어려워…더 줄수도\"\n\n미국 내 카페, 고급 식당, 패스트푸드점 등이 코로나19 팬데믹 전과 비교해 7만개 이상 줄었다. 팬데믹을 견디고 살아남은 식당들은 구인난에 시달리고 있다. \n\nCNN방송은 26일 레스토랑 리서치업체인 테크노믹을 인용, 지난해 미국 내 레스토랑 수가 63만 1000개로 집계됐다고 보도했다. 이는 팬데믹 전인 2019년 70만 3000개 대비 7만 2000개 감소한 것이다. \n\n봉쇄조치 이후 영업을 재개하지 못한 레스토랑 가운데 상당수가 오프라인 매장을 보유한 곳으로 추정된다. 팬데믹 기간 배달과 테이크아웃의 일상화 인플레이션 구인난에 따른 임금 상승 등이 영향을 끼쳤다는 분석된다. 식료품 등 원가 부담이 확대한 상황에서 임대료에 직원 급료까지 감당하기 어려워 사업을 접는 경우가 늘었다는 것이다. \n\n미 노동통계국이 이달 발표한 숙박 및 식품 서비스 부문 일자리는 지난해 12월 40만 9000개 증가해 역대 같은 달 기준 최대 증가폭을 기록했다. 일자리는 늘었지만 매장에서 점원으로 일할 사람을 구하는 일은 더 어려워졌다. 이는 임금 상승으로 이어졌다. 실례로 치포틀, 스타벅스, 맥도널드 및 KFC를 소유한 염 브랜즈는 시간당 최저임금을 22달러로 높였다. \n\n임금 상승에 따른 지출 증가는 음식 가격에 반영, 결과적으로 배달 및 테이크아웃의 고착화를 부추기고 있다. 오프라인 업체의 음료, 음식 가격이 상대적으로 비싼 경향을 보이기 때문이다. 외식 컨설팅업체 레비뉴매니지먼트솔루션에 따르면 올해 1월 패스트푸드 매장의 배달 및 테이크아웃 주문이 작년보다 11.4% 늘었다. \n\n업황 악화로 신규 진입하는 사업자도 줄었다. 테크노믹은 2026년까지 미국 내 레스토랑 수가 작년보다 더 줄어 63만개까지 감소, 팬데믹 이전 수준으로 회복되지 못할 수 있다고 내다봤다. 테크노믹의 데이비드 행크스 수석 국장은 근본적으로 노동시장 상황이 자격을 갖춘 근로자 공급이 충분하지 않은 상황이라며 레스토랑은 많은 사람들이 선택하는 산업이 아니어서 특히 취약하다고 말했다. \n\n하지만 팬데믹을 계기로 필요했던 구조조정이 진행되고 있다는 평가도 있다. 행크스 국장은 팬데믹 전 이미 과포화 상태였다. 그럼에도 매년 0.5~1% 레스토랑 수가 증가했는데, 최근의 감소세는 시장 규모를 재조정하는데 도움이 되고 있다 팬데믹이 아니었다면 업계 구조조정이 더 느리게 진행됐을 것이라고 지적했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ed/2023/02/27/PS23022700792.jpg": ""
                }
            },
            "https://news.nate.com/view/20230227n20904": {
                "title": "한식만 팔던 전주 한옥마을, 일식·중식·양식도 허용한다",
                "category": "최신뉴스",
                "press": "한겨레",
                "date": "2023-02-27 14:40",
                "content": "전북 전주시가 지난해 한옥마을 연간 방문객 1천만명 대를 회복하면서 음식 다양화를 위한 지구단위계획 변경, 국제 관광안내소와 여행자 라운지 조성 등 한옥마을의 변화를 추진하고 있다.\n\n전주시는 전통문화 지구단위계획구역 면적 29만8260 중에서 주요 도로인 태조로와 은행로 양쪽 10ｍ의 제한을 풀기로 했다고 27일 밝혔다. 이는 국제관광지로 발돋움하기 위해 규제를 개선하는 것으로 관광객들에게 다양한 먹거리를 제공하기 위한 조치다.\n\n지금은 한식과 빵, 과자류 등만 허용하고 있으나, 앞으로 일식, 중식, 양식의 음식점이 허용된다. 다만 프랜차이즈 커피전문점, 프랜차이즈 제과, 제빵점, 도넛, 햄버거 등 패스트푸드점, 편의점 등을 여전히 불허하기로 했다. 다음달 도시건축위원회의 심의를 거쳐 오는 4월부터는 허가가 가능할 전망이다.\n\n김성수 전주시 한옥마을사업소장은 그동안 한옥마을을 찾는 관광객들이 음식이 다양하지 않다는 불편이 제기돼 여론수렴을 거쳐 결정했다. 한옥마을 대로 주변 일부를 완화해 주는 것으로 기와 등 건물은 한옥형태를 유지해 한옥마을 정체성에는 변함이 없다고 말했다.\n\n시는 오는 4월에 한옥마을 중심부인 경기전 근처에 관광정보와 여행자 휴식 등의 공간 제공을 위해 여행자 라운지를 조성할 예정이다. 8억6300만원을 들여 지상 2층 규모로 문을 열 예정이다. 또 올해 안에 다른 관광지와 연계를 위한 거점 확보를 위해 한옥마을 국제관광안내소를 개소할 계획이다. 한옥형태로 64억여원을 들여 추진한다.\n\n전주시 집계를 보면, 지난해 한옥마을 방문객수는 1129만명이다. 이동통신기록을 활용한 빅데이터 분석 결과로, 2015년부터 집계를 시작한 이래 역대 최고 수치다. 한옥마을 방문객은 2017년 1109만명을 기록한 이후 해마다 조금씩 감소했고 코로나19 여파로 2020년 680만명, 2021년 776만명으로 크게 줄었다. 시는 올해 1500만명 유치를 목표로 한다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hn/2023/02/27/20230227502054.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hn/2023/02/27/20230227502056.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hn/2023/02/27/20230227502055.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hn/2023/02/27/20230227502057.jpg": ""
                }
            },
            "https://news.nate.com/view/20230227n06733": {
                "title": "주부 안식년 선언, 그런데 이러고만 있습니다",
                "category": "사회",
                "press": "오마이뉴스",
                "date": "2023-02-27 09:28",
                "content": "27년을 세트로 살아온 나... 준비와 연습이 필요한 혼자 놀기\n\n오마이뉴스의 모토는 모든 시민은 기자다입니다. 시민 개인의 일상을 소재로 한 사는 이야기도 뉴스로 싣고 있습니다. 당신의 살아가는 이야기가 오마이뉴스에 오면 뉴스가 됩니다. 당신의 이야기를 들려주세요.\n\n주부 안식년을 갖겠다고 동네방네 소문을 내놓고 무얼 어떻게 시작해야할지 고민이 많다. 잘 놀아야 하는데, 의미있는 시간을 보내야 하는데, 나를 위한 시간이어야 하는데... 안식년에 온갖 의미를 끌어다 붙여놓고 아직까지 시작한 건 아무것도 없다. 언제 한 번 제대로 놀아봤어야지, 노는 것도 어렵다.\n\n혼자 밥 먹기, 혼자 영화보기, 혼자 여행하기... 남들은 무언가를 혼자서 하는 게 참 쉬운 모양이다. 늘 혼자만의 시간을 바라며 27년을 세트로 살아온 나에게는 뭐 하나 만만한 게 없다. 부부생활의 모토가 당신이 뭘 해도 좋아. 나만 안 건드리면!인 남편에게 같이 놀자고 해봤자 돌아오는 대답은 뻔할 테고, 보란듯이 나 혼자 재미나게 놀고 싶지만 혼자 노는 게 쉽지 않다.\n\n나 혼자 산다는 사람들의 화려한 싱글라이프를 부러워하며 애꿎은 나이 탓만 하지만 사실 혼자서 밥 한끼도 제대로 사먹지 못하는 주변머리가 문제다. 볼 일이 있어 밖에 나갔다가 식사 때가 되어도 웬만해서는 혼자서 식당에 들어가지 않는다.\n\n4인용 테이블에 혼자 앉아 밥을 먹으려면 다른 손님들이 모두 나만 쳐다보는 것 같아 영 불편하다. 차라리 늦더라도 집에 돌아와 마음편히 라면을 끓여먹는 게 훨씬 낫다. 어쩔 수 없이 혼자 밥을 먹어야 할 때도 패스트푸드점의 창가 자리에 앉아 햄버거 하나를 얼른 먹고 나온다.\n\n혼자 영화보기는 그래도 좀 낫다. 육아에 지쳐 스트레스가 극에 달했을 때, 남편에게 아이를 맡기고 무작정 밖으로 나가 영화관에 들어갔었다. 그때 무슨 영화를 보았는지는 생각나지 않지만 불 꺼진 영화관에서 한참을 울다 나왔던 기억은 지금도 생생하다.\n\n그날 이후로는 종종 혼자서 영화를 보러 다녔다. 극장에 혼자 앉아있는 게 쑥스러워 일부러 통로쪽 가장자리에만 앉았는데 지금은 점점 영화가 잘 보이는 가운데 자리로 옮겨가고 있는 중이다. 여전히 주변이 신경 쓰여 빨리 불이 꺼지기를 기다리지만 그래도 영화를 즐길 수 있는 여유가 조금은 생긴 것 같다.\n\n안식년에 가장 하고 싶은 일은 혼자 여행을 가는 것이다. 나는 왜 이렇게 혼자 하고 싶어할까? 나이가 차서 혼자인 게 눈치보여 결혼을 했고, 결혼해서 둘만 있는 게 또 눈치보여 아이를 낳았고, 25년 동안 내 이름 대신에 ㅇㅇ엄마로 불리며 나와 아이들은 항상 한몸이었다. 물론 간간히 파트타임 일을 할 때면 내 이름으로 불려지기도 했지만, 나를 아는 대부분의 사람들에게 나는 ㅇㅇ엄마였고, 나도 그렇게 불리는 게 훨씬 편했다.\n\n처음으로 혼자 산에 올라갔던 날, 혼자만의 여행을 꿈꾸기 시작했다. 심정화\n\n영원히 ㅇㅇ엄마일 것만 같던 내 인생에서 어느새 아이들은 자신의 인생을 찾아 떨어져 나가고 있다. 나의 보호가 더 이상 보호가 아닌 간섭이 되고 있음을 이미 여러 해 전부터 일깨워주고 있다. 반면, 아이들을 키우느라 잠시 잊고 있었던 부모님은 어느새 내 보호를 원하고 계신다.\n\n자식들과 함께 해외여행을 다녀 온 고모네 식구들 이야기를 들을 때면, 봄 벚꽃이 만발하고 울긋불긋한 가을 단풍이 가득한 TV 화면을 부모님과 함께 보고 있을 때면 괜시리 고개가 숙여진다. 아이들을 보면서 이제는 혼자 놀아야 함을, 부모님을 보면서 나이 들어서도 혼자 놀 수 있어야 함을 절실히 느끼고 있다.\n\n그래서 나는 더 늦기전에 혼자 여행을 하고 싶다. 혼자 노는 연습을 해보려는 것이다. 하지만 혼자 밥 먹는 것도 이렇게 힘든데 혼자 하는 여행을 꿈꾸고 있으니 여전히 나의 안식년이 그저 꿈으로만 끝나는 게 아닐까 걱정스럽다.\n\n그래도 몇 해 전부터 시작한 매일 아침 혼자 걷기는 혼자 여행의 워밍업이 되고 있다. 늘어가는 뱃살과 올라가는 혈압을 잡아보려고 앞만 보고 열심히 걸었던 운동이, 이제는 점점 나무도 보이고 새소리도 들리는 행복한 휴식이 되어가고 있다.\n\n같이 놀아주지 않는 가족들과 다른 사람들과 같이 놀지 못하도록 막는 코로나 때문에 시작하게 된 걷기이지만 그 덕분에 혼자서도 여행을 할 수 있을 것 같은 작은 용기와 체력이 생겼다.\n\n역시나 혼자 노는 것도 미리 준비와 연습이 필요한 것 같다. 성공적인 주부 안식년을 위한 혼자놀기 연습으로 내일은 혼자서 식당에 들어가봐야겠다.\n\n혼자 걷기는 혼자 여행을 위한 워밍업이 되고 있다. 심정화\n\n저작권자 오마이뉴스, 무단 전재 및 재배포 금지\n\n덧붙이는 글 | 이 기사는 개인 블로그에도 공유됩니다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/oh/2023/02/27/IE003116923_STD.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/oh/2023/02/27/IE003116922_STD.jpg": ""
                }
            },
            "https://news.nate.com/view/20230227n07426": {
                "title": "'어린 여성'이라서 더 가혹한 산업재해",
                "category": "사회",
                "press": "한겨레21",
                "date": "2023-02-27 09:41",
                "content": "노동건강연대, 아름다운재단 2022년 청년여성 산재 실태조사 보고서 입수\n장애인보조, 아동돌봄 일하다 몸 망가지기 일쑤지만 엄격한 보상기준에 좌절\n\n거기서 우리 학교 애들 안 받는다고 하면 어떡할래? 네가 후배 앞길까지 막는 거야.\n\n특성화고등학교 졸업을 앞두고 콜센터 현장실습을 나간 소희가 고객의 폭언과 성희롱, 회사의 실적 압박과 인센티브 지급 지연 등으로 힘들어하며 찾아오자, 담임교사는 이렇게 소리친다. 2017년 전북 전주에서 일어난 특성화고 현장실습생 자살 사건을 다룬 영화 의 한 장면이다.\n\n윤다영은 이런 장면이 낯설지 않다. 부산의 한 대학교 신문방송학과를 다닌 그가 처음 사회생활을 한 곳은 지역의 한 신문사였다. 학교와 연계된 현장실습의 일환으로 10개월 계약직 편집기자로 일했다. 그 신문사는 예상과 전혀 달랐다. 미투 운동이 일어나던 시기였는데 바로 옆에서 미쓰리 운운하며 농담하거나 저한테 목소리가 너무 섹시하니까 노래를 불러보라는 상사가 있었어요. 심지어 제 엉덩이를 두드리려고도 했고요.\n\n다영은 여전히 그 순간 단호하게 대처하지 못한 자신에게 화가 난다. 하지만 당시 가장 먼저 든 생각은 괜히 문제를 제기했다가 학교 후배들에게 갈 기회가 사라지면 어떡하지였다. 학교와 산학협력이 된 곳이었거든요. 누군가에겐 경력으로 남을 기회인데 그걸 바라는 후배들이 또 있을 거잖아요. 그러니까 말을 못하겠더라고요.\n\n이후 다영은 언론사 취업이라는 선택지를 아예 버리고 판매직과 마케팅 아르바이트, 계약직 사무직, 유튜브 작가 등을 전전했다. 열심히 살자는 마음으로 버틴 다영에게 남은 건 어깨 회전근 쪽의 염증과 손목 통증, 공황 증상 등이다. 내 몸은 왜 이렇게 개복치인가 스스로 탓하곤 했어요.\n\n산재 승인 받는 남녀 비율은 8 대 2\n\n불안정한 노동경로와 다양한 질병은 실은 다영만의 문제가 아니다. 다수의 청년여성 노동자는 노동시장에서 남성보다 고용형태나 임금 면에서 취약한 위치에 놓였다. 20대 1인가구의 상용직 비율은 남성이 여성보다 7.7% 높은 반면 임시직에선 여성이 10.3% 높다. 같은 학교, 학과, 학점을 받아도 경력 초기 노동시장에서 여성의 소득이 남성보다 17.4% 낮다는 연구 결과도 있다.\n\n취업난에 코로나19 대유행까지 겹치면서 청년여성이 양질의 일자리에 진입하기는 더 어려워졌다. 이 때문인지 청년 가운데 우울감, 무력감 등을 느끼는 비율은 남성보다 여성이 높았다.\n\n하지만 여성노동자가 다치거나 아플 때 이를 인정받는 경우는 드물다. 산업재해 승인을 받는 남녀 비율은 약 8 대 2로 남성이 압도적으로 높고, 특히 질병재해의 경우 여성노동자는 남성노동자의 4분의 1 수준이다. 현재 산재를 인정하는 기준 자체가 남성 육체노동자들의 노동에 초점이 맞춰졌기 때문이다. 그나마도 정부가 정책적으로 관심 갖는 여성의 직업병은 임신, 출산 등 재생산 관련 분야에 한정돼 있다.\n\n이런 배경 때문에 일터에서 다치거나 질병을 얻은 청년여성은 제대로 주목받지 못하고 보이지 않게 된다. 노동시장에서 취약한 위치에 있다보니 아프면 그만두거나 혼자 치료하는 길을 택한다. 산재는 남성의 영역이라고 생각해 지레 신청을 포기하기도 한다. 노동건강연대, 아름다운재단이 산재 사각지대에 놓인 청년여성을 대상으로 2022년 산재회복 지원사업을 진행한 이유다. 이 사업에 신청한 청년여성 400명 가운데 50명이 100만원의 지원금을 받았다.\n\n청년여성은 어떤 노동환경에서 일하고 어떤 건강 문제를 겪으며 이를 어떻게 해결하는가. 은 이 사업의 실태조사 보고서를 단독 입수해 50명의 사례를 검토하고 이 가운데 4명을 직접 만났다. 이들은 되게 열심히 살았는데 나이가 어린 여성이란 이유로 차별과 착취의 벽에 부닥쳤다. 하지만 이들은 차별에 맞서는 방법으로 추가노동을 선택해 능력을 증명하거나 인정받으려는 모습을 보이고, 이 과정에서 오히려 건강을 해치는 선택을 이어나갔다.  특히 자신의 아픔이 일에서 비롯했다거나 산업재해라고 생각하지 않았던 경향도 보였다.\n\n저임금의 불안정한 일자리\n\n고등학교를 졸업한 뒤 바로 사회생활을 시작한 강이현은 스무 살 때부터 프랜차이즈 패스트푸드점과 일식집 서빙을 병행했다. 가장 오래 일한 곳은 아이스크림 전문 카페로 1년가량 근무했다. 주 5일 동안 오전 9시부터 오후 4시30분까지 일하며 100만원 안팎의 월급을 받았다. 최저임금 수준이다. 이후 3개월가량 사무직 인턴을, 협동조합에서 한 달 정도 판매직 일을 했다.\n\n짧게 일하고 자주 옮겨다닌 것은 자의가 아니었다. 첫 아르바이트 때는 대학을 왜 안 가냐 안 좋은 가정에서 자라 그런 것 아니냐는 식의 모욕을 들었다. 사무직으로 일할 때도 대학에 가야 나랑 같이 일할 수 있다. 안 갈 거면 공장 들어가는 게 어떻겠냐는 말을 들었다.\n\n고졸인 한소영도 음식점 서빙, 장애인활동보조, 경남 창원의 방위산업체 공장과 에어컨 공장 노동자, 시민단체 상근활동가 등 안 해본 일이 없다. 20대 초반에 거주 문제라도 안정되면 좋겠다는 생각에 목돈을 마련하려고 공장에 일자리를 구하러 갔어요. 하지만 각각 6개월, 4개월 일하다 관뒀다. 방위산업체 공장에선 독성 물질을 만지다가 피부에 이상이 왔고, 에어컨 공장은 성수기가 지나자 일자리가 사라졌다. 그에게 남은 건 밤샘 근무로 망가진 생체리듬과 손목터널증후군 등이다.\n\n대학에 재학 중이거나 졸업했어도 크게 다르지 않다. 이송은은 대학교 때 등록금과 생활비를 벌기 위해 지역아동센터 아르바이트와 장애인활동지원사 일을 병행했다. 근로장학생으로 주 6시간씩 일했는데 장학금 형태로 1년에 300만원을 받았어요. 시급이 낮은데도 이 일을 택한 이유는 나랏돈이면 최소한 밀리지 않겠지 생각해서다. 다영은 여러 일을 했지만 퇴직금을 받아본 적이 없다. 퇴직금을 주지 않으려고 10개월짜리 계약직을 구하는 회사가 많기 때문이다.\n\n이 만난 청년여성들은 모두 낮은 임금을 받는 불안정한 일자리를 자주 옮겨다녔다. 이처럼 취약한 노동환경은 신체적, 정신적 건강 문제로 이어졌다.\n\n질병과 아픔을 혼자 감내하기\n\n이현은 아이스크림이 담긴 5 통을 40~80개씩 혼자 나르고, 딱딱하게 언 아이스크림을 먹음직스러워 보이도록 모양을 잡아두는 일을 했다. 상품 진열, 매장 청소, 디저트 요리, 재고 정리 등을 모두 혼자 떠맡았다. 본사는 매장 폐회로텔레비전으로 이현이 일하는 모습을 보며 더 빨리 할 것을 재촉했다. 손목과 무릎이 삐걱거렸는데, 병원비가 부담돼 참으면 되겠다고 생각해 파스만 붙이고 일했다.\n\n사고는 명절 연휴 기간에 열린 행사 때 터졌다. 카페 냉장고가 아래에 있거든요. 급하게 냉장고에 제품을 넣는데 허리에서 소리가 났죠. 디스크가 터진 거예요. 그런데도 이후 3시간 정도는 손님이 너무 많아 앉아 있을 수도 없었어요. 일을 그만둔 뒤 많이 회복했지만 이현은 지금도 한쪽 팔의 근력이 매우 약해 불균형한 상태라고 했다.\n\n지역아동센터에서 아이를 계속 돌봤던 송은은 성인 키에 맞지 않는 작은 의자에 앉아 계속 상체를 숙여 일하면서 허리에 무리가 왔다. 허리가 아프니 많이 걷는 장애인활동지원사 일에도 부담이 됐다. 장애인 이동 보조를 하면 하루에 2만 보 넘게 걸어야 했어요. 허리가 너무 아파 못 걷겠더라고요. 이동 보조 일은 관둘 수밖에 없었죠.\n\n여성은 신체적 부담이 덜한 곳에서 일한다는 편견과 달리, 이번 지원사업 대상자 50명 중 33명은 근골격계질환을 앓고 있었다. 이 가운데 연골, 디스크 파열이나 골절을 겪은 사람이 10명인데, 무거운 물건을 드는 일 때문만은 아니었다. 하지만 산업안전보건법에서 규정한 근골격계 부담 작업은 하루에 25회 이상 10 이상의 물체를 무릎 아래에서 들거나 어깨 위에서 들거나 팔을 뻗은 상태에서 드는 경우에만 한정된다.\n\n성별에 따른 완력의 차이가 있음에도, 이를 고려한 업무 배치나 인력 보충은 없었다. 다영은 와인 가게에서 판매직으로 일할 때 하루에 500만원어치씩 와인을 팔면서 와인이 담긴 상자를 계속 나르다 어깨와 손목을 다쳤다고 했다. 애초 채용 공고에는 명시되지 않았던 업무다. 고용주는 평소 여성 직원들에게 너희는 걸그룹이다라는 말을 하면서도 힘든 노동을 떠맡겼다.\n\n나이가 어린 여성이란 점은 이들을 이중 착취 구조로 몰아넣었다. 성희롱은 가장 흔한 형태다. 노래방 회식 때 손을 잡고 안 놔준다거나 화장하라는 소리를 듣는 일, 자신이 관련 업무 담당자임에도 중요한 자리에선 중년 남성 담당자를 찾는 노골적인 무시를 견디고 도우미가 나오는 노래방을 가자고 요구받는 일, 매일 찾아오는 남성 손님이 손을 강제로 잡고 연락처를 묻는 일 등이다.\n\n이로 인해 정신질환이 생기기도 했다. 다영은 신문사에서 일한 뒤 남성 직원이 있는 곳에서 일하는 데 어려움을 겪었다. 겨우 판매직 아르바이트를 구했는데, 계산대에 많은 인원이 몰렸을 때 갑자기 숨을 못 쉬겠는 경험을 했다. 시민단체에서 일한 소영은 덩치 큰 철거반 용역과 마주했던 경험이 트라우마처럼 남았다. 양극성 정동장애를 진단받은 그는 지금도 신경정신과 약을 먹는다.\n\n산재가 아니다라고 여기거나, 퇴사하거나\n\n이들이 산재를 얻은 직장에서 할 수 있는 최선의 선택지는 퇴사였다. 사장이 처음에는 산재 처리를 해주겠다고 하더니 과정도 오래 걸리고 절차도 복잡하고 오래 일하지 않아서 될지 모르겠다고 해서 포기했어요.\n\n아르바이트, 프리랜서 등으로 일하는 이들이 기댈 노동조합은 없었다. 한국의 노조 조직률은 14.2%에 불과하다. 30명 미만이 일하는 사업장의 노동자 가운데 노조에 가입한 이는 0.2%뿐이다. 민주노총 조합원 가운데 여성 조합원은 35.9%에 그친다. 민주노총 조합원의 평균연령은 45.6살이다. 청년, 그중에서도 여성노동자가 노조에 기댈 수 있는 확률이 그만큼 적다는 뜻이다.\n\n이번 지원사업에 선정된 청년여성 50명 가운데 일하다 건강에 문제가 생겨 무직 상태가 된 사람은 15명이었다. 재해가 발생할 당시 정규직이던 청년여성은 13명이었는데, 재해를 입은 뒤 지원사업 신청서 제출 시점에 정규직이라고 답한 인원은 6명으로 줄었다. 재해 이후 새로 정규직으로 취직한 사람은 없었다. 정규직인데도 일하다 다쳤을 때 직장을 잃거나 퇴사한 셈이다. 박한솔 노동건강연대 활동가는 이런 점으로 미뤄봤을 때, 계약직이나 파견, 용역 등  불안정한 고용형태로 일하는 청년여성은 더 취약한 상황에 놓였다고 짐작할 수 있다고 밝혔다.\n\n2016~2021년 산재 통계를 분석한 한국노동안전보건연구소 여성노동건강권팀은 통상 산재 신청 뒤  결과가 나오는 데까지 사고성 재해는 14.8일, 출퇴근 재해는 20.1일, 질병 재해는 175.8일로 긴 시간이 소요되는데, 노동시장에서 비교적 낮고 불안정한 지위에 있는 여성일 경우 질병산재 신청이 더 어렵고 불리할 수밖에 없다고 설명했다.\n\n이번 지원사업에 선정된 청년여성 대부분은 일터에서 다치고 통증이 악화했으며 적절한 치료를 받지 못했지만, 산재는 중공업 분야 등에서 일하는 남성의 일로 생각했다고 입을 모았다.  떨어지거나 넘어지는 경우 골절을 당해서 입원하는 경우가 아니면 자신의 노동형태로는 증명도, 승인도 어려우리라고도 생각했다.\n\n산재를 산재라고 말할 수 있으면 좋겠어요\n\n한국노동안전보건연구소 여성노동건강권팀은 이런 산재에 대한 고정관념이 현재 정부가 산재를 집계하는 방식에서 비롯한다고 본다. 고용노동부는 근로복지공단의 한국표준직업분류표를 그대로 인용해 산재 신청 현황을 분류하는데 이는 건설업 제조업 운수, 창고, 통신업 등과 함께 기타의 사업으로 나뉘어 있다. 문제는 이 기타의 사업에 여성 종사자 다수가 종사하는 서비스업, 즉 주방장 및 조리사 청소원 및 환경미화원 음식서비스 종사자 사회복지 관련 종사자 등이 포함됐다는 것이다. 예를 들어 2021년 남성 광업 종사자가 신청한 산재 건수에 견줘 여성 주방장 및 조리사가 신청한 산재 건수가 더 많은데도 이들은 기타로 뭉뚱그려진다.\n\n20대에 할 수 있는 알바는 서비스업이 대부분이라 장시간 서 있는 알바를 많이 했다거나 지역에서 여성을 모집하는 일자리는 요양보호사 등 돌봄 관련 일자리밖에 없는 현실처럼, 청년여성이 마주하는 노동환경은 결국 기타로밖에 분류되지 못한다. 이렇게 노동 실태가 제대로 파악조차 되지 않는 현실에서 사각지대에 놓인 이들을 위한 대책이 나올 리 만무하다.\n\n청년여성 노동자는 지원사업 대상으로 선정되고 나서야 산재가 내 문제일 수도 있다는 생각이 들었다고 했다. 지원금을 받은 뒤 건강을 위한 운동을 등록할 수 있었다는 소영은 이렇게 말했다. 산재 없는 세상도 중요하지만 내가 아픈 걸 산재라고 말할 수 있는 세상도 중요하잖아요. 지금 내가 겪은 걸 산재라고 말할 수 있는 것, 그것부터 해야 할 것 같아요.  배우지도 않잖아요. 고용보험이나 실업급여만큼이라도  알고 있으면 좋겠어요.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hw/2023/02/27/20230227500523.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hw/2023/02/27/20230227500519.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hw/2023/02/27/20230227500522.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hw/2023/02/27/20230227500525.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hw/2023/02/27/20230227500526.jpg": ""
                }
            }
        },
        "팬데믹": {
            "https://news.nate.com/view/20230227n09713": {
                "title": "\"14억 中 소비자 잡아라\"…팬데믹 종료에 美 기업 투자 기대↑",
                "category": "최신뉴스",
                "press": "조선비즈",
                "date": "2023-02-27 10:21",
                "content": "미국 정부가 중국 투자에 대한 규제를 강화하고 있지만, 코로나19 팬데믹이 종료되자 중국 시장에 베팅하는 미국 기업들이 상당한 것으로 나타났다.\n\n26일 월스트리트저널에 따르면 최근 미중 갈등으로 인한 투자환경 변화에도 불구하고 팬데믹 이후 중국 시장 정상화를 기대하는 미국의 식품, 의류 업체들이 증가했다. 최근 스타벅스는 2025년까지 중국에서 신규 매장 3000개를 열겠다는 계획을 발표했다. \n\n지난해 12월 현재 중국 내 스타벅스 매출이 전년도 같은 기간에 비해 42% 급감했지만, 장기적으로 중국 시장의 가능성을 포기할 수 없다는 설명이다. 하워드 슐츠 스타벅스 최고경영자는 올해 봄에 중국을 최초로 방문하겠다는 계획도 밝혔다. 슐츠 CEO는 중국에서 스타벅스의 성장은 아직 초기 단계라고 말했다.\n\n햄버거 전문업체 맥도날드도 올해 중국에서 900개의 신규 매장을 열겠다는 계획을 발표했다. 또한 스팸 제조사인 호멜도 상하이 외곽에 새 공장을 건설하는 등 중국 내 영업을 대폭 확장키로 했다. 패션브랜드 코치의 모회사인 태피스트리와 의류업체 랄프로렌도 중국에서 신규 매장을 늘리고 있다.\n\n이 같은 미국 기업의 투자 분위기는 중국 경제의 성장 가능성 때문으로 보인다. 최근 골드만 삭스는 제로 코로나 정책을 폐기한 중국의 올해 경제성장률을 5.2%에서 5.5%로 상향 조정했다. 중국 정부가 최근 미국 기업에 대해 전향적인 자세를 보이는 것도 투자 확대에 영향을 미친 것으로 보인다.\n\n지난 22일 중국 외교부는 위챗 공식 계정에 미국의 항공기 제조업체 보잉 간부와 외교부 고위인사의 회동 장면을 담은 사진을 공개했다. 중국 외교부는 보잉을 비롯한 미국 기업을 위해 필요한 지원을 아끼지 않을 것이라는 글까지 남겼다.\n\n또한 중국은 2019년 이후 3년 7개월 만에 처음으로 디즈니 산하 영화 제작사인 마블의 슈퍼 히어로 영화 개봉을 허용하기도 했다. 다만 WSJ은 중국에 대한 투자 확대는 소비재 분야 기업 중심이고, 기술과 제조업체들은 중국에 대해 신중한 자세를 유지하고 있다고 전했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/cz/2023/02/27/C6EGAYVE4JIIZFYIXGRWJ2T5HA.JPG": "중국 베이징의 맥도날드. /로이터=연합뉴스"
                }
            },
            "https://news.nate.com/view/20230227n09435": {
                "title": "美에너지부 \"코로나 팬데믹, 中연구소 유출 가능성 커\"",
                "category": "세계",
                "press": "이데일리",
                "date": "2023-02-27 10:16",
                "content": "- WSJ \"에너지부 기밀 보고서 최근 제출\"\n\n FBI 역시 中우한 연구소 유출설에 무게\n\n 백악관 \"다양한 의견…확실한 답은 아직\"\n\n미국 에너지부가 중국 연구소의 유출이 코로나19 팬데믹의 원인일 가능성이 크다는 결론을 내렸다고 26일 월스트리트저널이 보도했다. \n\n중국 후베이성 우한시의 한 병원에서 의료진이 시노팜 코로나19 백신 접종을 준비하고 있다. WSJ에 따르면 최근 미국 에너지부는 이 같은 내용을 담은 기밀 정보 보고서를 백악관과 의회 주요 인사들에게 제출했다. 미 에너지부의 결론과 관련해 구체적인 이유나 배경은 공개되지 않았으나, 미국 에너지부는 과학적인 전문성을 갖춘 기관으로 고급 생물학 연구를 포함해 미국 국립 연구소들을 관할로 두고 있어 이를 간과할 수 없다고 WSJ은 설명했다. 그동안 미국 에너지부는 코로나19 바이러스의 출처가 불분명하다는 입장이었다.\n\n코로나19 발생 이후 미국 정보기관들은 바이러스 확산의 출처를 분석, 조사했다. 국가정보위원회를 포함해 미 정보기관 5곳은 코로나19 팬데믹이 자연 발생했을 가능성을 지지하지만 중앙정보국 등 정보기관 2곳은 이에 대한 결론을 아직 내리지 못하고 있다. \n\n연방수사국은 코로나19 바이러스가 중국 우한에 위치한 연구소에서 발생한 사고를 통해 확산됐을 가능성에 무게를 두고 있다. 2002년 중증급성호흡기증후군 이후 중국은 이에 대한 연구를 위해 후베이성 우한시에 우한바이러스연구소, 중국 질병통제예방센터 등 연구소를 집중 설립했다. WSJ는 에너지부의 보고서를 접한 인사들을 인용해 이 같은 결론에 적당한 확신을 가지고 있는 FBI와 달리 에너지부는 약한 확신으로 판단을 내렸다고 전했다. \n\n이와 관련해 제이크 설리번 백악관 국가안보보좌관은 이날 미 방송 CNN에 출연해 코로나19 팬데믹이 자연 발생했는지, 혹은 중국 실험실의 유출로 시작됐는지 미국 정보기관 사이에 다양한 견해가 있다고 말했다. 그는 우리가 더 많은 통찰력이나 정보를 얻는다면, 우리는 의회와 미국 국민들에 공유할 것이라면서 현 시점에서 이 문제에 대한 확실한 답은 없다고 말했다. 다만 그는 조 바이든 대통령이 이 문제에 대한 진상 규명과 관련해 미 정보 당국에 거듭 강조했다고 부연했다. \n\n중국은 코로나19 바이러스 확산이 중국 내 연구소 사고에서 비롯됐다는 주장이 부각될 때마다 사실과 다르다며 강하게 반발하고 있다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ed/2023/02/27/PS23022700391.jpg": ""
                }
            },
            "https://news.nate.com/view/20230227n20987": {
                "title": "중국 소비자·기업 지갑 열까…\"팬데믹 기간 저축액, GDP의 최대 5%\"",
                "category": "경제",
                "press": "이투데이",
                "date": "2023-02-27 14:42",
                "content": "저축률 33.5%로 수년 만에 최고\n3년간 최대 1153조원 저축액 쌓여\n제조업 대기업, 유동자산 연평균 1454조원 늘려\nHSBC 등 소비 성장률 8%대 회복 전망\n주택시장 침체, 고용 불안감, 해외 수요 회복 불확실성은 변수\n\n중국 장쑤성 난징의 한 대형 슈퍼마켓에서 고객이 장을 보고 있다. 난징/신화뉴시스\n\n올해 중국 경기회복은 소비자들과 기업들이 신종 코로나바이러스 감염증 팬데믹 때 쥐고 있던 현금을 푸느냐에 달려 있다고 26일 월스트리트저널이 보도했다.\n\n골드만삭스에 따르면 중국 가계는 팬데믹이 본격화한 2020년부터 2022년까지 약 3조 위안에 달하는 규모의 자금을 저축한 것으로 추산된다. 이는 중국 전체 국내총생산의 3%에 육박하는 규모다. 저축률로 따지면 33.5%로 수년 만에 가장 높다. 노무라와 UBS는 이보다 더 높게 잡아 각각 6조1000억 위안, 4조6000억 위안의 저축액이 쌓였을 것으로 보고 있다. 이는 각각 GDP의 약 5%, 4%에 달하는 수준이다.\n\n물론 중국의 데이터 신뢰 문제로 인해 가계 저축액이 정확히 어느 정도인지 파악하기는 어렵다. 또 가계 저축액이 GDP의 10%에 육박하는 2조3000억 달러 규모인 미국에 비해서는 여전히 낮은 수준이라는 분석도 나온다.\n\n하지만 분명한 것은 팬데믹 기간 불어난 가계 저축액이 지난해 중국의 경상수지 흑자 규모를 2008년 이후 최고인 4175억 달러로 끌어올리는 데 결정적 역할을 했다는 점이다.\n\n중국 기업들도 팬데믹 기간 현금을 쌓아두기는 마찬가지였다. 중국 국제금융공사에 따르면 2020년부터 2022년까지 대형 제조업체들이 유동자산을 연평균 1조1000억 달러 늘린 것으로 집계됐다. 이는 코로나19가 강타하기 전 5년간의 연평균 증가액인 4670억 달러의 두 배가 훌쩍 넘는 수준이다.\n\n전문가들은 중국 정부의 위드 코로나 전환에 따라 가계와 기업이 이렇게 쌓아둔 현금을 소비함으로써 경기회복 원동력을 제공할 수 있을지 주목하고 있다. 미국의 경우 정부 부양책으로 불어난 저축액이 경제 전반에 돌면서 경기회복 효과를 누렸다.\n\n코로나19 팬데믹 기간 주요국 저축률. 단위 %. 빨간색:중국/연두색:EU/파란색: 미국/검은색:일본. 출처 월스트리트저널\n\n일부 기업들은 이미 지갑을 열고 있다. 지난달 세계 최대 리튬 공급사인 중국 간펑리튬이 150억 위안 규모의 신규 공장 건설 계획을 발표한 것을 포함해 중국의 여러 제조업 기업이 대규모 프로젝트를 발표했다.\n\nHSBC와 모건스탠리는 제로 코로나 정책 종료로 서비스 부문을 중심으로 소비 성장률이 최소 팬데믹 이전 수준인 8%대를 회복할 것으로 기대하고 있다.\n\n하지만 불어난 저축액이 곧바로 소비로 이어질지는 미지수다. 팬데믹으로 인한 경제 충격파가 이어지면서 소비 심리가 아직 회복되지 못했기 때문이다. 중국 경제의 큰 축인 주택시장은 여전히 침체기를 벗어나지 못하고 있고, 고용 불안감도 여전하다. 인플레이션 역시 소비 회복에 복병이 될 수 있다는 분석이 나온다.\n\n이 때문에 중국 가계가 더 오래 저축하고 더 적게 지출할 수 있다는 지적도 나온다. 이렇게 된다면 나이키와 스타벅스에 이르기까지 글로벌 기업들의 수요 회복에도 영향을 줄 수 있다.\n\n대형 국유기업과 달리 중견, 중소기업들도 여전히 지출에 보수적이라는 지적이 나온다. 맥쿼리그룹은 해외 수요에 대한 불확실성 때문에 중국 수출기업들의 전체 자본 지출이 전년과 비슷한 수준을 보일 것으로 전망했다.\n\n데이비드 왕 크레디트스위스 수석 중국 이코노미스트는 가계가 축적한 저축액이 지속해서 보복 소비를 뒷받침할 것이라고 결론짓는 것은 시기상조라고 지적했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ey/2023/02/27/20230227143947_1856757_1200_800.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ey/2023/02/27/20230227143946_1856756_416_520.jpg": ""
                }
            },
            "https://news.nate.com/view/20230227n22749": {
                "title": "인플레에 구인난까지…美식당, 팬데믹 전보다 7.2만개 감소",
                "category": "경제",
                "press": "이데일리",
                "date": "2023-02-27 15:10",
                "content": "- 팬데믹서 살아남았지만 구인난…임금인상가격반영\n\n 오프라인 매장이 더 비싸 배달, 테이크아웃 고착화\n\n \"2026년까지 팬데믹 전 수준 회복 어려워…더 줄수도\"\n\n미국 내 카페, 고급 식당, 패스트푸드점 등이 코로나19 팬데믹 전과 비교해 7만개 이상 줄었다. 팬데믹을 견디고 살아남은 식당들은 구인난에 시달리고 있다. \n\nCNN방송은 26일 레스토랑 리서치업체인 테크노믹을 인용, 지난해 미국 내 레스토랑 수가 63만 1000개로 집계됐다고 보도했다. 이는 팬데믹 전인 2019년 70만 3000개 대비 7만 2000개 감소한 것이다. \n\n봉쇄조치 이후 영업을 재개하지 못한 레스토랑 가운데 상당수가 오프라인 매장을 보유한 곳으로 추정된다. 팬데믹 기간 배달과 테이크아웃의 일상화 인플레이션 구인난에 따른 임금 상승 등이 영향을 끼쳤다는 분석된다. 식료품 등 원가 부담이 확대한 상황에서 임대료에 직원 급료까지 감당하기 어려워 사업을 접는 경우가 늘었다는 것이다. \n\n미 노동통계국이 이달 발표한 숙박 및 식품 서비스 부문 일자리는 지난해 12월 40만 9000개 증가해 역대 같은 달 기준 최대 증가폭을 기록했다. 일자리는 늘었지만 매장에서 점원으로 일할 사람을 구하는 일은 더 어려워졌다. 이는 임금 상승으로 이어졌다. 실례로 치포틀, 스타벅스, 맥도널드 및 KFC를 소유한 염 브랜즈는 시간당 최저임금을 22달러로 높였다. \n\n임금 상승에 따른 지출 증가는 음식 가격에 반영, 결과적으로 배달 및 테이크아웃의 고착화를 부추기고 있다. 오프라인 업체의 음료, 음식 가격이 상대적으로 비싼 경향을 보이기 때문이다. 외식 컨설팅업체 레비뉴매니지먼트솔루션에 따르면 올해 1월 패스트푸드 매장의 배달 및 테이크아웃 주문이 작년보다 11.4% 늘었다. \n\n업황 악화로 신규 진입하는 사업자도 줄었다. 테크노믹은 2026년까지 미국 내 레스토랑 수가 작년보다 더 줄어 63만개까지 감소, 팬데믹 이전 수준으로 회복되지 못할 수 있다고 내다봤다. 테크노믹의 데이비드 행크스 수석 국장은 근본적으로 노동시장 상황이 자격을 갖춘 근로자 공급이 충분하지 않은 상황이라며 레스토랑은 많은 사람들이 선택하는 산업이 아니어서 특히 취약하다고 말했다. \n\n하지만 팬데믹을 계기로 필요했던 구조조정이 진행되고 있다는 평가도 있다. 행크스 국장은 팬데믹 전 이미 과포화 상태였다. 그럼에도 매년 0.5~1% 레스토랑 수가 증가했는데, 최근의 감소세는 시장 규모를 재조정하는데 도움이 되고 있다 팬데믹이 아니었다면 업계 구조조정이 더 느리게 진행됐을 것이라고 지적했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ed/2023/02/27/PS23022700792.jpg": ""
                }
            },
            "https://news.nate.com/view/20230227n17095": {
                "title": "중국 팬데믹 종식 '낙관론'…스벅·스팸·폴로까지 줄줄이 투자",
                "category": "경제",
                "press": "한겨레",
                "date": "2023-02-27 13:15",
                "content": "미국 식음료, 의류 기업들, 중국에 신규 투자\n\n지난 23일 코로나19 대유행 종식을 선언한 중국의 올해 경제 성장을 기대하며 미국의 식음료, 의류 업체들이 중국 시장 투자를 줄줄이 계획하고 있다.\n\n26일 미국 은 패스트푸드 기업부터 의류 기업까지 미국의 많은 기업들이 중국에 신규 투자를 결정했다고 보도했다. 펜데믹 종식 이후 세계에서 두번째로 큰 시장이 다시 문을 열어젖힐 것이란 기대감이 되살아났다고 신문은 전했다. 중국에 투자를 결정한 소비재 기업들은 코로나19로 잠시 주춤했던 중국 경제가 장기적으로 성장할 것이라 보고 있다.\n\n이달 초 하워드 숄츠 미국 스타벅스 임시 최고경영자는 중국에 2025년까지 새 매장 3000곳을 열 것을 발표하며 나는 중국이 여전히 성장 초기에 있다고 이전보다 더 확신한다고 밝혔다. 중국의 스타벅스 매장은 지난해 12월과 지난 1월 각각 매출의 42%, 15%가 감소했지만, 숄츠 최고경영자는 추가 매장 개점 계획을 내놓고 올봄 중국 방문을 계획하고 있다. 햄버거 프랜차이즈 맥도날드도 지난 1월 올해 900개 새 매장을 중국에 추가 오픈할 계획이라 밝혔다.\n\n스팸 햄으로 유명한 호멜 푸드도 지난달 상하이 외곽에 1460만 달러를 투자해 새 공장을 지을 계획을 내놨다. 이는 팬데믹 기간 중국에서 가공육 제품이 많이 팔리면서 시장을 긍정적으로 본 것이다. 가공육 회사 타이슨 푸드도 올해 발표할 6개의 새 공장 건설 계획 중 절반이 중국에 있다고 투자자들에게 밝혔다. 이들 식품, 외식 기업들은 중국에서 미국 스타일의 음식 시장이 장기적으로 성장할 가능성이 있다고 보고 있다.\n\n패션 업체들도 중국의 소비 시장을 긍정적으로 보고 있다. 의류업체 랄프로렌은 최근 중국 선전에 새 매장과 청두에 주력 매장을 열었다고 밝혔다. 소매업체 태피스트리도 약 1억6000만 달러를 중국 신규 매장 개설 및 확장에 쓰기로 했다.\n\n이 같은 기업들의 투자 결정은 지난해 말 제로 코로나 정책이 폐지된 뒤 최근 중국 지도부가 외국 기업들에 개방적 태도를 보인 것과도 연관 있다. 지난 22일 중국 외무부는 소셜 미디어 위챗에 외무부 고위관료와 미국 항공기업 보잉사의 중국 사업 책임자가 만난 사진을 게시하고 보잉을 포함한 미국 기업들에 필요한 지원을 기꺼이 제공할 것이라고 밝혔다.\n\n경제학자들은 서방 국가들은 여전히 경기 침체 가능성이 있는 반면, 중국은 성장세를 회복할 것이라 내다봤다. 지난달 골드만삭스는 중국의 경제 성장률을 5.2%에서 5.5%로 상향했다.\n\n다만, 이 같은 투자 움직임이 식음료, 의류 등 소비재 기업에 국한되며 제조업이나 기술 기업에는 해당하지 않는다고 신문은 전했다. 많은 기업들이 팬데믹 이후 새로 문을 열어젖힌 중국에 관심을 보이지만 미-중 무역 갈등 위험 등에 대한 우려는 여전히 남아있다고 덧붙였다. 최근 정찰 기구 논란과 우크라이나 전쟁을 둘러싼 미국과 중국 사이 긴장이 완화될 것이라는 희망은 희박한 상황이라고 신문은 전했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hn/2023/02/27/20230227501663.jpg": ""
                }
            }
        }
    },
    "sentence": [
        "팬데믹을 견디고 살아남은 식당들은 구인난에 시달리고 있다",
        "미국 내 카페, 고급 식당, 패스트푸드점 등이 코로나19 팬데믹 전과 비교해 7만개 이상 줄었다",
        "테크노믹은 2026년까지 미국 내 레스토랑 수가 작년보다 더 줄어 63만개까지 감소, 팬데믹 이전 수준으로 회복되지 못할 수 있다고 내다봤다"
    ]
}