{
    "keyword": {
        "룸카페": {
            "https://news.nate.com/view/20230225n05241": {
                "title": "광명시, 신·변종 룸카페 등 청소년 유해업소 단속 강화",
                "category": "사회",
                "press": "뉴시스",
                "date": "2023-02-25 11:03",
                "content": "경찰과 합동 점검 1곳 적발…시정 권고 \n\n박석희 기자 = 경기 광명시가 신, 변종 룸카페 등 청소년 유해업소 지도, 점검을 강화했다.\n\n광명시는 지난 23일 룸카페 2곳, 만화카페 3곳, 보드카페 5곳, 파티룸 1곳, 멀티방 1곳 등 신, 변종 청소년 유해업소로 운영될 우려가 있는 12개 업소를 광명경찰서와 합동으로 점검, 계도했다.\n\n청소년 출입, 고용금지 대상이나 이를 표시하지 않는 업소 1곳을 적발했으며, 관련법에 따라 시정 권고한다는 방침이다.\n\n또 청소년 유해업소는 아니지만, 청소년 출입, 고용금지 시설로 운영될 우려가 있는 업소에 대해서는 청소년 출입, 고용금지업소 안내문을 배포, 부착하도록 하는 등 계도했다.\n\n청소년 보호법에 따르면 신체 접촉이나 성행위가 이루어질 우려가 있는 밀실, 밀폐공간을 제공하고 침구 또는 시청 기자재를 설치하는 등 숙박업소와 유사하게 운영되고 있는 경우 청소년의 출입과 고용이 금지된다.\n\n청소년 출입, 고용 금지 안내문도 부착해야 한다. \n\n하지만 최근 룸카페, 보드카페, 만화카페 등의 간판을 걸고 사실상 모텔과 같은 숙박업소로 운영되는 신, 변종 청소년 유해업소가 성행, 청소년의 탈선 장소로 악용될 우려가 크다.\n\n광명시 관계자는 신, 변종 유해업소는 외관상 청소년의 출입이 자유로워 청소년들이 유해환경에 무방비하게 노출될 우려가 매우 크다\"며 \"관내 전체적인 점검, 단속을 지속해 실시하겠다라고 말했다.\n\n이들 업소는 일반음식점으로 신고하거나, 사업자등록만 내고 자유업으로 운영하면서 청소년 보호와 관련 법규를 위반하는 사례가 많다는 문제가 꾸준히 지적돼 왔다.\n\n한편 여성가족부는 지난달 지자체와 경찰청 등에 신, 변종 룸카페에 대한 점검, 단속과 청소년 보호법 위반 사항 적발 시 고발과 수사 의뢰 등을 요청한 바 있다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ns/2023/02/25/NISI20230117_0001178094_web.jpg": "기사내용 요약"
                }
            },
            "https://news.nate.com/view/20230225n07428": {
                "title": "대구 서부소방, 룸카페·신종 다중이용업소 안전 점검",
                "category": "사회",
                "press": "뉴시스",
                "date": "2023-02-25 14:48",
                "content": "정재익 기자 = 대구 서부소방서는 룸카페 및 신종 다중이용업소에 대한 안전관리를 강화했다고 25일 밝혔다.\n\n안전관리는 인명피해 위험성이 높은 룸카페를 비롯한 방탈출카페, 키즈카페, 만화카페 등 신종 다중이용업소에 대한 안전성을 높이기 위해 마련됐다.\n\n신종 다중이용업소는 지난해 6월부터 영업을 개시하거나 기존 업장의 영업주가 변경된 업장에 대해 다중이용업소법 시행규칙이 적용됐다.\n\n다중이용업소는 안전시설 설치 및 정기점검, 화재배상책임 보험 가입, 소방안전교육 이수 등 안전관리 의무가 부여된다.\n\n이에 따라 서부소방서는 소방안전점검, 화재 시 관계자 대응요령 교육, 개정법령 안내 등을 실시했다.\n\n박정원 대구서부소방서장은 \"신종 다중이용업소에 대한 지속적인 안전관리와 법 개정에 따른 혼란을 최소화하기 위한 홍보활동을 추진하겠다\"고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ns/2023/02/25/NISI20230225_0001204104_web.jpg": " 대구 서부소방서는 룸카페 및 신종 다중이용업소에 대한 안전관리를 강화했다.  2023.02.25.  *재판매 및 DB 금지"
                }
            },
            "https://news.nate.com/view/20230222n07806": {
                "title": "인천시, 청소년 탈선장소 '밀실 룸카페' 2개소 적발",
                "category": "사회",
                "press": "머니S",
                "date": "2023-02-22 09:39",
                "content": "최근 침대와 화장실 등이 설치된 밀실 룸카페가 청소년들의 탈선 장소로 이용된다는 우려가 커짐에 따라 인천시는 룸카페 36개소를 대상으로 점검을 실시하고 식품위생법을 위반한 2개소를 적발했다고 22일 밝혔다.\n\n앞서 시는 지난 2월 7일부터 2월 20일까지 2주간 룸카페 형태로 운영되는 관내 음식점, 카페 등 점검을 실시했다.\n\n점검 결과 객실에 잠금장치를 설치해 시설기준을 위반한 2개소를 적발했으며, 위반 업체에 대해서는 관할 구청에서 행정조치를 할 예정이다.\n\n특히 식품위생법에 따르면 일반음식점은 객실을 설치할 경우 투명한 칸막이 또는 투명한 차단벽을 설치해 내부가 전체적으로 보이는 경우를 제외하고 객실에는 잠금장치를 설치할 수 없다.\n\n시 보건복지국장은 \"최근 신종 룸카페가 성행하면서 청소년들의 탈선 장소로 악용될 수 있어 우려가 커지고 있고 룸카페를 대상으로 식품위생법에 따른 시설기준, 영업자 준수사항 준수 여부 등 지도, 점검을 지속해서 실시하겠다\"라고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mw/2023/02/22/2023022209291785954_1.jpg": ""
                }
            }
        },
        "고등학교": {
            "https://news.nate.com/view/20230225n12227": {
                "title": "경기도 화성 모 고등학교에서 신입생 3백 명 성적 유출",
                "category": "사회",
                "press": "YTN",
                "date": "2023-02-25 22:29",
                "content": "경기도 화성의 한 고등학교에서 신입생 3백여 명의 개인정보와 내신성적이 유출된 거로 드러났습니다.\n\n경기도교육청은 지난 23일 경기 화성에 있는 모 고등학교가 신입생 3백여 명 전체의 이름과 생년월일, 휴대전화 번호, 내신점수 등 정보를 학교 홈페이지에 게재했다고 밝혔습니다.\n\n경기도교육청은 당시 해당 학교가 학부모로부터 이에 대한 전화를 받고 10여 분만에 문제의 게시글을 삭제했고, 학교 교직원이 신입생 반 배정 파일을 수정하는 과정에서 실수가 있던 거로 파악된다고 설명했습니다.\n\n앞서 최근 지난해 11월 전국연합학력평가 응시생들의 개인정보와 성적이 인터넷 공간에 유포되면서 논란이 일었습니다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/yn/2023/02/25/202302252222381690_t.jpg": ""
                }
            },
            "https://news.nate.com/view/20230224n06852": {
                "title": "박춘선 서울시의원, 서울컨벤션고등학교 졸업식 참석…축사와 의장표창 수여",
                "category": "최신뉴스",
                "press": "서울신문",
                "date": "2023-02-24 09:23",
                "content": "현장 속으로, 시민 곁으로, 서울시의회 환경수자원위원회 박춘선 의원 이 지난 9일 서울컨벤션고등학교 졸업식에 참석해 축사를 전하고 서울시의회 의장표창을 수여하는 시간을 가졌다.\n\n박 의원은 축사를 통해 고등학교 생활을 훌륭히 마무리한 여러분 모두가 오늘의 주인공이다라며 누군가는 학교에서, 또 누군가는 사회에서 설레이는 시작을 하겠지만, 항상 기본에 충실하고 좋은 생활습관과 태도를 만들어 나가야 한다라고 축하와 격려의 인사를 전했다.\n\n또한 학생들이 이 자리에 오기까지 가정에서 학교에서 온 정성을 다해 보살피고 지도해주신 선생님들과 학부모들께도 오늘 이 자리의 졸업생이 빛나는 것은 여러 부모님들과 훌륭하신 선생님들이 계셨기에 가능한 일일 것입니다라며 밝고 건강하게 미래의 인재를 키워주신 여러분의 노고에 깊이 감사드린다라는 감사의 인사도 잊지 않았다.\n\n이날 박 의원은 우수졸업생에게 의장표창을 수여한 후 강동구 지역주민으로서, 또 강동구 여러분들이 맡겨주신 역할을 열심히 수행하는 시의원으로서 오늘 졸업식에 참석해 영광이다라며 앞으로 지역 학교에 더 많은 관심을 기울여, 학교발전에 이바지할 수 있도록 노력하겠다라는 다짐을 밝혔다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/no/2023/02/24/SSC_20230224092105_V.jpg": ""
                }
            }
        },
        "커플": {
            "https://news.nate.com/view/20230225n10163": {
                "title": "(영상)\"죽어버리겠다\" 도로로 돌진한 만취 커플…처벌 되나요?",
                "category": "사회",
                "press": "이데일리",
                "date": "2023-02-25 18:27",
                "content": "- 운전자에게 음주운전 아니냐며 되레 화내고 도망쳐\n\n 한문철 변호사 처벌해봤자 과태료 2~3만 원\n\n연인사이로 추정되는 술에 취한 남녀가 주행 중인 차량 앞으로 갑자기 뛰어드는 장면이 공개됐다. 다행히 사고 직전 차량은 멈춰 섰으나 남녀는 되레 운전자에게 화를 내고 사라졌다.\n\n24일 유튜브 채널 한문철 TV에 만취한 커플이 다투다가 달리던 제 차 앞으로 뛰어들었습니다. 이 커플을 처벌할 수 있을까요?라는 제목의 영상이 올라왔다.\n\n제보자에 따르면 사건은 2014년 광주광역시 북구의 한 도로에서 발생했다. 그는 오래된 사건이지만 최근 자료를 정리하다가 생각나서 제보하게 되었다고 했다.\n\n제보자는 만취한 여성이 죽겠다며 차로 돌진했다며  비상등을 켜고 사과를 요구했지만  음주운전 아니냐고 화를 내더니 도망쳤다고 회상했다.\n\n이어 당시 데이트 폭력 사건이 많이 발생하던 때라 경찰에 신고를 했다며 경찰이 신원을 파악했지만 주의만 주고 귀가조치 시킨 것 같다고 부연했다.\n\n공개된 영상을 보면 주행 중인 차량 앞으로 여성이 뛰어들자 남성도 따라 뛰어든다. 해당 남녀는 멈춘 차량 앞에서 한동안 실랑이를 벌이기도 했다.\n\n한 변호사는 이들을 처벌할 수 있느냐는 질문에 처벌해봤자 과태료 2~3만원이라며 다만 무단횡단자가 사망하더라도 무죄로 판결하는 사례가 계속 나오고 있다. 싸우더라도 차 앞으로 뛰어들지 마시라고 경고했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ed/2023/02/25/PS23022500212.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ed/2023/02/25/PS23022500213.gif": ""
                }
            },
            "https://news.nate.com/view/20230225n12257": {
                "title": "만취 커플, 차량으로 돌진…항의하자 \"음주운전 아냐?\" 적반하장 [여車저車]",
                "category": "사회",
                "press": "헤럴드경제",
                "date": "2023-02-25 22:37",
                "content": "술에 취한 남녀가 주행 중인 차량 앞으로 뛰어드는 장면이 공개됐다. 다행히 사고 직전 차량은 멈춰 섰지만 남녀는 오히려 운전자에게 화를 내고 사라졌다.\n\n24일 유튜브 채널 한문철 TV에는 만취한 커플이 다투다가 달리던 제 차 앞으로 뛰어들었습니다. 이 커플을 처벌할 수 있을까요?라는 제목의 영상이 올라왔다.\n\n제보자 A씨에 따르면 사건은 지난 2014년 5월 광주광역시 북구의 한 도로에서 발생했다. A씨는 오래된 사건이지만 최근 자료를 정리하다가 생각나서 제보하게 되었다고 했다.\n\n공개된 영상을 보면 주행 중인 차량 앞으로 여성이 뛰어들자 남성도 따라 뛰어든다. 해당 남녀는 멈춘 차량 앞에서 한동안 실랑이를 벌이기도 했다.\n\nA씨는 만취한 여성이 죽겠다며 차로 돌진했다며  비상등을 켜고 사과를 요구했지만  음주운전 아니냐고 화를 내더니 도망쳤다고 했다.\n\nA씨는 당시 데이트 폭력 사건이 많이 발생하던 때라 경찰에 신고를 했다며 경찰이 신원을 파악했지만 주의만 주고 귀가조치 시킨 것 같다고 했다.\n\n한문철 변호사는 해당 남녀 같은 사례를 처벌할 수 있느냐는 질문에 처벌해봤자 과태료 2~3만원이라며 무단횡단자가 사망하더라도 무죄로 판결하는 사례가 계속 나오고 있다. 싸우더라도 차 앞으로 뛰어들지 마시라고 했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hr/2023/02/25/20230225000120_0.jpg": "",
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hr/2023/02/25/20230225000121_0.gif": ""
                }
            }
        },
        "청소년": {
            "https://news.nate.com/view/20230226n00040": {
                "title": "[현장FACT] '밤 10시, 청소년 확인 없다'…코인노래방 '허점'(영상)",
                "category": "사회",
                "press": "더팩트",
                "date": "2023-02-26 00:03",
                "content": "청소년에게 인기 많은 무인 코인노래방\n밤 10시에도 신분증 검사는 없어\n90% 이상 불투명 유리창으로 된 객실도\n\n\"아르바이트생이 잠깐 식사하러 간 것 같네요.\"\n\n23일 밤 10시 인천 부평구 A 코인노래방을 찾은 가 관리자에게 전화하자 돌아온 답변이었습니다. 밤 10시부터 11시까지 A 코인노래방 카운터를 지켜봤지만, 상주하는 직원은 없었습니다. 그 사이 손님 한 팀이 신분증 확인 없이 자연스레 청소년실로 들어갔습니다.\n\n청소년보호법 제2조에 따라 코인노래방은 PC방, 일반노래방과 마찬가지로 밤 10시 이후 청소년 출입이 제한됩니다. 대다수의 코인노래방이 무인 시스템으로 이뤄져 있었고, 직원들은 객실 청소할 때 한 번씩 매장을 찾았습니다. 밤 10시 이후 인천의 코인노래방 10곳을 둘러본 결과, 2곳에는 상주직원이 없었습니다.\n\n23일 인천 부평구의 한 코인노래방. 밤 10시가 넘어도 이용객들의 신분증 검사는 없었다. /인천=이덕인 기자\nB 코인노래방을 나선 청소년들은 \"코인노래방을 자주 이용한다. 시간이 돼서 나왔다\"며 청소년 이용 제약에 아쉬움을 드러냈습니다. B 코인노래방 직원은 \"밤 10시 전에는 무인으로 영업하고 있다. 10시가 되면 미성년자 단속 때문에 신분증 검사를 하고 있다\"며 \"10시 되면  직원들이 매장으로 다 온다\"고 말했습니다.\n\n문제는 또 있습니다. 음악산업진흥에 관한 법률 시행규칙 노래연습장 시설 기준에 따르면 각 객실은 1면의 칸막이에 1제곱미터 이상의 투명 유리창을 설치해 내부가 보이도록 해야 합니다.\n\n대부분 코인노래방이 잘 지켰지만, 객실 문이 90% 이상 불투명 유리창으로 돼 외부에서 내부가 잘 안 보이는 곳도 존재했습니다. 10곳 중 3곳은 객실 내 CCTV 또한 없었습니다.\n\n인천 미추홀구의 코인노래방 직원 전 씨는 \"내부에 CCTV가 있다. 다 보인다\"며 \" 바닥에 침을 뱉는다거나, 하지말아야 할 행동들을 할 때도 있다. 청소할 때 불쾌하다\"고 토로했습니다.\n\n최신식 장비를 갖춘 C 코인노래방 직원은 \"시설이 낙후된 곳일수록 상주직원이 없고, 관리가 안 된다\"며 \"주변 코인노래방 등 무인 점포에서 촉법소년들이 돈을 훔친 사건이 많이 있었다\"고 무인 시설 관리의 실태를 꼬집었습니다.\n\n비대면 소비문화 확산으로 인해 무인 코인노래방을 비롯해 무인 PC방, 무인 카페 등 생활 속 다양한 무인시설이 증가하고 있습니다. 청소년뿐 아니라 모두가 건강한 무인시설 이용 문화에 있어 청소년뿐 아니라 모두의 관심과 노력이 필요합니다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ss/2023/02/26/202352641677230947.jpg": ""
                }
            },
            "https://news.nate.com/view/20230225n12325": {
                "title": "여성·청소년 노린 범죄 대응…'제주 보안관' 가동",
                "category": "사회",
                "press": "YTN",
                "date": "2023-02-25 22:55",
                "content": "제주는 관광지로도 명성이 높지만, 인구 10만 명당 범죄 발생률이 가장 높다는 불명예도 안고 있는데요.\n\n경찰이 지역사회 기관과 협력해 범죄를 예방하고 피해자를 돕는 제주 보안관 시스템 운영을 시작했습니다.\n\n고재형 기자의 보도입니다.\n\n지난 2021년, 백광석과 김시남이 저지른 제주 중학생 살인사건.\n\n지난해 말 돈을 노리고 유명 식당 사장을 집에서 살해한 사건.\n\n두 사건 모두 범죄에 취약한 청소년과 여성을 대상으로 했습니다.\n\n지난해 제주 경찰청에 접수된 112신고 건수는 32만 건.\n\n인구 10만 명당 신고 건수를 분석했더니 아동학대 신고 건수는 전국에서 가장 많았고, 가정폭력과 데이트 폭력 신고 건수도 전국에서 두 번째로 많았습니다.\n\n제주 경찰청은 범죄 취약자 대상 범죄를 예방하고, 피해자를 지원하기 위해 제주도, 병원 등 지역 기관 47곳과 함께 제주 보안관 시스템을 마련하고 운영을 시작했습니다.\n\n제주 보안관 시스템은 범죄 원인을 분석하고 피해자에게는 적절한 지원을 통합적으로 할 수 있습니다.\n\n가정폭력 피해자의 경우 지금은 보호시설에서 필요한 지원을 하나하나 찾아야만 했다면, 앞으로는 시스템에 따라 피해자가 필요한 지원을 원스톱으로 받게 됩니다.\n\n경찰과 지역 기관들이 협력하는 제주 보안관 시스템이 제주가 안전한 도시로 거듭나는 데 도움이 될 것으로 주목됩니다.\n\nYTN 고재형입니다.",
                "image": {}
            },
            "https://news.nate.com/view/20230225n12111": {
                "title": "성남시청소년재단, 국가보훈처 공모사업 잇달아 선정",
                "category": "최신뉴스",
                "press": "아주경제",
                "date": "2023-02-25 22:10",
                "content": "경기 성남시청소년재단이 국가보훈처 공모사업에 잇달아 선정되는 영예를 안았다.\n\n24일 재단에 따르면, 2023년 보훈 테마활동 공모에 재단 소속 3개 청소년수련관이 선정됐다.\n\n국가를 위해 희생, 공헌한 분들의 숭고한 정신을 선양하며, 청소년의 나라사랑 정신을 함양하기 위한 국가보훈처 2023년 보훈 테마활동사업 공모에 성남시청소년재단 3개 시설인 분당판교청소년수련관, 은행동청소년문화의집, 수정청소년수련관 3곳이 선정된 것이다.\n\n선정된 공모사업 주제는 각각  6.25 참전용사에 대한잊혀진 영웅들을 찾아서  역사탐방 및 웹툰제작 활동인 우리들 마음속의 별이 되어 잊지 않겠습니다. 독립운동가의 역사적 발자취를 주제로 한듣고, 보는 항일역사이다.\n\n재단에서는 이번 사업을 통해 청소년들의 애국심 고취와 역사에 대한 올바른 인식 함양에 적극 나선다는 방침이다.\n\n한편 최원기 대표이사는호국보훈도시인 성남시에서 청소년을 대상으로 보훈 테마활동을 진행하게 돼 그 의미가 남다르다\"면서 \"청소년의 건강한 성장 지원을 위해 최선을 다하겠다\"고 밝혔다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/aj/2023/02/25/20230225193030646187.jpg": "관련기사"
                }
            },
            "https://news.nate.com/view/20230225n12097": {
                "title": "성북구 청소년 겨울방학 봉사활동 성료",
                "category": "사회",
                "press": "아시아경제",
                "date": "2023-02-25 22:07",
                "content": "성북구가 지난 1월 14일부터 2월 21일까지 겨울방학을 맞은 청소년을 대상으로 봉사활동 프로그램을 진행했다.\n\n이번 프로그램은 환경 문제 인식 및 주변 이웃에 관한 관심 제고 등의 내용으로 진행됐던 기존 대면형 자원봉사뿐만 아니라, 비대면 자율 방식의 자원봉사 활동까지 확대해 운영했다.\n\n봉사활동은 4개 프로그램으로 환경교육 및 업사이클링 생명존중교육 및 안부 캠페인 독서 서평 비대면 자율 봉사활동 우리 동네 환경정화 비대면 자율 봉사활동으로 구성됐다.\n\n이중 청소년으로부터 가장 큰 관심을 받은 프로그램은 환경교육 및 업사이클링과 독서 서평 비대면 자율 봉사활동이었는데, 환경과 지속가능한 발전에 대한 올바른 인식을 심어주었다는 평가다.\n\n환경교육 및 업사이클링은 올바른 인식교육과 함께 재생지로 만든 컵홀더를 제작하는 환경 공예 작업내용으로 진행됐다. 참여 학생들은 시종일관 진지한 표정으로 활동에 임했다.\n\n활동에 참여한 임** 학생은 내가 만든 컵홀더가 이웃에게 전달된다는 생각에 한땀한땀 열정을 쏟아 끈을 엮어 만들었는데, 이번 기회에 재활용을 생활화하고 자원을 아끼는 업사이클링 활동에 더 많이 참여해보고 싶다는 소감을 밝혔다.\n\n독서 서평 비대면 자율 봉사활동은 청소년기에 필요한 책을 읽고, 서평을 작성하는 활동이다. 청소년들이 쓴 서평은 지역 내 공공도서관에 온라인 및 오프라인으로 전시할 예정이다.\n\n이 활동에 참여한 김** 학생은 책 서평을 쓰는 것이 생각보다 어렵기도 했지만 이 책을 소개하는 활동에 큰 보람을 느꼈고, 다음에는 다른 친구들도 이 활동에 함께 참여할 수 있었으면 좋겠다고 밝혔다.\n\n이승로 성북구청장은 스스로 지역사회와 이웃에 관심을 가지고 실천을 이어가는 학생들에게 격려와 감사를 전하며, 자원봉사활동을 통해 공익적인 캠페인 활동을 함으로써 올바른 시민 의식을 가진 소중한 일원으로 성장해 나가길 바란다고 전했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ae/2023/02/25/ae_1677330424581_295236_0.jpg": ""
                }
            },
            "https://news.nate.com/view/20230224n23209": {
                "title": "KT-부산과학관, 청소년 AI 인재 양성 '맞손'",
                "category": "최신뉴스",
                "press": "디지털데일리",
                "date": "2023-02-24 16:26",
                "content": "KT는 국립부산과학관과 업무협약을 맺고 부산 포함 동남권역 청소년 대상 미래 인공지능 인재 양성 협력에 나선다고 24일 밝혔다.\n\nKT는 자사 임직원의 디지털 역량 제고를 위해 개발한 AI/DX 교육 콘텐츠 및 인프라와 노하우를 기반으로 에이블스쿨을 비롯해 AI 활용능력 자격시험인 AICE를 운영 중이다. \n\n지난 2015년 개관한 국립부산과학관은 과학 분야 교육, 전시, 관람 프로그램을 기획해 운영하고, 다양한 디지털 교육 프로그램을 제공해 연간 1만여 명 이상의 유아 및 초중고교 학생이 참여하고 있다.\n\nKT는 이번 협약을 통해 국립부산과학관에 청소년 대상 AI 교육 과정을 개설한다. 이 교육과정은 KT가 개발한 다양한 실습 콘텐츠와 인프라를 활용해 학생들이 AI 원리를 이해하고 특히 AI 기술이 일상에 적용되는 사례를 직접 경험할 수 있도록 구성된다.\n\n초등학생 대상의 AI 교육 과정에는 KT의 AI 코디니가 활용된다. 코디니는 블록코딩 도구로서 초등학생들이 블록을 이용해 게임하듯이 컴퓨터의 작동 원리와 논리를 자연스럽게 익히며 다양한 IoT 교구키트와 연동해 음성인식 등을 직접 구현해볼 수 있다.\n\n또, 중, 고교생 대상으로는 KT가 개발한 노코딩 AI 실습도구 AIDUez를 활용해 교육을 진행한다. 파이썬 코딩에 익숙하지 않은 학생들은 AIDUez를 통해 코딩 과정 없이 간단한 마우스 클릭만으로 AI 모델의 개발 프로세스를 익힐 수 있다.\n\nKT와 국립부산과학관은 이러한 디지털 교실에 참여한 학생들이 성취감을 맛볼 수 있도록 AI 자격시험 AICE 응시 기회도 제공한다.\n\n이와 함께 청소년 대상의 디지털 시민 교육도 이뤄진다. KT가 디지털 시민 원팀과 함께 개발한 교육 커리큘럼과 교구 등을 활용해 수업을 진행한다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/dd/2023/02/24/art_1677222627.jpg": ""
                }
            }
        },
        "학생": {
            "https://news.nate.com/view/20230225n11418": {
                "title": "'피지컬:100' 김다영, 학폭 의혹에 \"노는 학생이었지만…갈취·폭행 안 해\"",
                "category": "사회",
                "press": "조선일보",
                "date": "2023-02-25 20:16",
                "content": "넷플릭스 인기 예능 피지컬:100의 출연자 김다영씨가 과거 학교폭력 가해 의혹이 제기된 지 열흘 만에 일부 사실을 인정하고 사과했다.\n\n김씨는 24일 자신의 인스타그램 계정에 며칠간 많은 고민과 반성 끝에 이제야 글을 올리게 돼 죄송하다며 약 14년 전 제가 소위 노는 학생이었다는 점은 인정한다고 밝혔다.\n\n그는 과거를 회상해보면 잘나가는 친구들 사이에서 후배들 기강을 잡는답시고 욕설과 상처 되는 말들을 했었다. 이로 인해 상처받은 후배들이 있을 것이기에 이 자리를 빌려 사과를 드리고 싶다고 했다. 이어 이렇게 사과한다고 제 과거 시절이 없던 일이 되지는 않을 것이라며 정말 죄송하다. 시간이 걸리더라도 기회가 된다면 직접 사과하고 용서를 구하겠다고 했다.\n\n또 정말 고생하면서 찍은 피지컬:100 프로그램이 저에 대한 논란으로 피해를 받는 현실도 제 마음을 너무 무겁게 한다며 제작자 및 관계자님들께 정말 죄송하다는 말씀을 드립니다. 그리고 프로그램을 보시고 저를 응원해주셨던 많은 분들께도 실망을 끼치게 되어 죄송한 마음이라고 했다.\n\n그러면서도 김씨는 폭언은 했지만 금품 갈취나 폭행 등은 저지르지 않았다며 허위 사실 유포에 대한 법적 대응을 예고했다. 그는 금품을 빼앗거나 신체적 폭력을 행사한 사실이 전혀 없다며 선배랍시고 후배들에게 욕설을 하고 상처되는 말을 했던 부끄러운 기억은 있지만, 노래방이나 공원 등지에서 신체적인 폭력을 행사했다거나 용돈을 갈취한 사실은 결코 없다고 주장했다. \n\n이어 14년 전 일이라 제 기억이 정확하지 않을 수 있어서 지난 며칠 동안 기억을 떠올려보고 당시 친구들에게 연락해 묻고 또 묻고 이야기를 들었다며 거짓폭로 또한 철없던 과거의 제 행동들 때문에 불거졌을 거라 생각한다. 하지만 하지 않은 일에 대해 계속 거짓폭로나 허위사실 유포가 이어진다면 법적 대응을 할 수밖에 없다고 했다.\n\n김씨는 진정한 사과가 아니라 변명이라고 생각하는 분들도 많겠지만 사과를 하고 용서를 구하더라도 하지도 않은 일에 대해서 사과하고 용서를 구하는 것은 진정한 사과가 아니라고 생각한다며 내 잘못을 감추지 않겠다. 그리고 내 잘못을 반성하며 살겠다. 이것이 내가 낼 수 있는 용기이고, 최선이다라고 말했다.\n\n앞서 김씨와 중학교를 다녔다는 A씨는 지난 14일 온라인 커뮤니티에 김씨와 그 일행으로부터 용돈을 빼앗기거나 노래방과 공원에서 폭행을 당했다는 등 학교폭력 피해를 주장한 바 있다.\n\n한편 넷플릭스 측은 일부 출연진으로 인한 논란으로 예정된 기자간담회를 취소했다. 넷플릭스는 24일 피지컬:100 출연진이 불미스러운 일에 연루되었다는 보도를 접해 이에 대한 상황 파악 중이다며 해당 사건에 대한 자세한 상황 파악을 하는 것이 우선이라는 판단으로 행사를 취소하기로 결정했다고 밝혔다. 피지컬: 100 출연자 중에는 김씨 외에도 불미스러운 사건과 현재 연루된 인물이 다수 있는 것으로 전해졌다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ch/2023/02/25/FCXWRWX355DDLOGHZH7GYEHL34.PNG": "넷플릭스 예능 피지컬:100의 출연자 김다영씨./김다영씨 인스타그램"
                }
            },
            "https://news.nate.com/view/20230225n04860": {
                "title": "신임 국수본부장, 아들 학폭 논란에 \"피해 학생에 사과\"",
                "category": "사회",
                "press": "국민일보",
                "date": "2023-02-25 10:33",
                "content": "기숙사 같은 방 동급생에게 8달 동안 언어폭력\n학교폭력대책자치위원회에서 전학 처분 내려\n피해자는 정신적 고통으로 정상적 생활 못해\n\n신임 국가수사본부장에 임명된 정순신 변호사가 자녀의 학교폭력 사건에 대해 피해 학생에게 사과드린다고 밝혔다.\n\n정 변호사는 25일 연합뉴스와 통화에서 아들이 고등학교 재학 시절 동급생에게 지속해서 언어폭력을 행사했던 것과 관련해 자식의 일에 대해 죄송스럽게 생각한다. 피해 학생과 부모님께 다시 한번 사과드린다고 말했다.\n\n정 변호사의 아들은 2017년 한 유명 자립형사립고에 다니면서 기숙사 같은 방에서 생활하던 동급생에게 8달 동안 언어폭력을 가했다. 이러한 사실에 근거해 정 변호사의 아들은 이듬해 열린 학교폭력대책자치위원회의 재심과 재재심을 거쳐 전학 처분을 받았다.\n\n당시 정 변호사 측은 전학 처분이 지나치다며 소송을 냈지만 법원은 학교의 조치가 부당하지 않다며 받아들이지 않았다. 피해 학생은 정신적 고통으로 극단적 선택을 시도하는 등 정상적인 학업 생활을 하지 못했던 것으로 전해졌다.\n\n이에 대해 정 변호사는 부모로서 피해회복을 위해 최선의 노력을 다하려고 했지만 미흡한 점은 없었는지 다시 한번 돌이켜보겠다고 했다. 전학 처분에 불복해 소송을 낸 것에 대해서는 무책임한 발언일 수도 있지만, 당시에는 변호사의 판단을 따를 수밖에 없었다고 해명했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/kx/2023/02/25/2023022510292991277_1677288570_0017995686.jpg": ""
                }
            },
            "https://news.nate.com/view/20230224n15132": {
                "title": "배우 이범수 측, 학생 폭언 의혹 벗었다…\"허위 사실 확인\"",
                "category": "사회",
                "press": "노컷뉴스",
                "date": "2023-02-24 12:57",
                "content": "핵심요약갑질 의혹 관련 감사 과정에서 제보 자체가 허위 사실임을 확인\n교수직은 사임…예정된 작품 촬영 등 본업인 연기 활동에 주력\n소속사 \"루머 재확산시키는 유포자들에 대해서 강경 대응\"\n\n학생 차별 및 폭언 의혹을 받았던 배우 이범수가 누명을 벗었다.\n\n배우 이범수의 소속사 빅펀치 엔터테인먼트는 24일 공식 입장을 내고 \"신원불명의 제보 글로 시작된 신한대학교 내 교수 이범수 관련 논란은 교내 다각적인 조사에도 불구하고 그 실체가 확인되지 않았다\"며 \"학생회 전담 TF의 조사 결과 추가 피해진술이 없음을 확인했다\"고 밝혔다.\n\n이범수는 지난 2012년 신한대 신설 학부인 공연예술학부에서 8년간 학부장으로서 교수직을 역임해 왔다.\n\n그러나 앞서 지난 1월 한 온라인 커뮤니티에 이 교수가 신한대 공연예술학부 학생들을 경제력 등에 따라 차별해 불이익을 주거나 학생들끼리 개인 사찰을 하게 한 것은 물론 수업 중 가스라이팅, 인격 모독, 욕설 등을 했으며, 이에 따라 1학년 절반이 휴학과 자퇴를 했다는 주장이 올라왔다.\n\n이에 이범수는 학교 측에 일신상의 이유라고 기재한 사직서를 제출했고, 학교는 해당 제보에 대한 감사에 착수했다.\n\n빅펀치 엔터테인먼트는 \"이범수는 감사 과정에서 제보 자체가 허위 사실임을 확인하고 학교 측에 사직 의사를 밝혔다. 학교 측 역시 절차상의 문제가 없어 사직을 수리했다\"며 \"확인되지 않은 블라인드 제보로 인한 피해는 신한대학교와 학생들 그리고 이범수에게 돌아가게 된 것\"이라고 말했다.\n\n이어 이번 교수직 사직과 관련해 \"이범수는 영화와 OTT 시리즈 개봉 등으로 인한 활동과 차기작 촬영 등이 예정돼 있다\"며 \"내부 회의를 통해 당분간 본업인 배우 활동에 매진하는 것이 바람직하다는 신중한 결정을 내렸다\"고 설명했다.\n\n빅펀치 엔터테인먼트는 이번 학생 차별 및 폭언 루머에 관해 강경 대응 입장을 밝혔다.\n\n소속사는 \"이범수 사건의 시작부터 함께해온 법무법인 YK 김보경 전웅제 변호사는 앞으로도 정확한 사실 확인 없이 루머를 재확산시키는 유포자들에 대해서 강경하게 대응할 예정\"이라며 \"소속사 역시도 이 사안과 관련한 억측에 대해서는 적극적으로 대응할 예정\"이라고 말했다.",
                "image": {
                    "http://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/cb/2023/02/24/202302241247382448_0.jpg": "배우 이범수. 빅펀치 엔터테인먼트 제공"
                }
            }
        }
    },
    "sentence": [
        "서울시 민생사법경찰과 자치경찰이 인근의 룸카페 단속을 하던 중 한 업소에서 미성년자 커플이 적발됐다",
        "해당 룸카페는 청소년 출입금지 업소 안내 문구 미부착과 신분증 미검사, 청소년 출입 허용 등 청소년 보호법 위반으로 입건될 예정이다",
        "마포구 관내에 있는 A 룸카페를 단속하자 방 안에서 앳된 얼굴의 커플이 나왔다"
    ]
}